[
  {
    "n": {
      "identity": 2,
      "labels": [
        "event"
      ],
      "properties": {
        "german": "Ereignis",
        "CUI": "C0441471",
        "synonyms": "Event, event, {Event}, {event}, Event (event), Events, ^Event",
        "name": "event",
        "definition": "Something that happens at a given place and time. (Quelle: NCI)",
        "PSO": "b8e1f80bd70ae0784c7855a451731b745fddb67749d23f637be9082b75e9575b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:2"
    }
  },
  {
    "n": {
      "identity": 3,
      "labels": [
        "action"
      ],
      "properties": {
        "german": "Aktion",
        "CUI": "C3266814",
        "synonyms": "Action, Action attribute, Generic Action, Action (attribute), Task, Action - attribute, Procedure, Process",
        "name": "action",
        "definition": "A thing done. (Quelle: NCI)",
        "PSO": "bd938c688f49b77c7fc537c6b9222e2c97ebddd63076b87f2feaec66fb9c05d0"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:3"
    }
  },
  {
    "n": {
      "identity": 4,
      "labels": [
        "successful_event"
      ],
      "properties": {
        "german": "erfolgreiches Ereignis",
        "CUI": "None",
        "synonyms": "successful, thriving, prosperous (generated with openhermes, version 2.5, at 2024-10-13 20:06:54)",
        "name": "successful event",
        "definition": "A \"successful event\" in the context of patient safety refers to a situation where there are no adverse events or harm experienced by patients during their healthcare encounters. This can be achieved through proper planning and implementation of safety measures, effective communication among healthcare providers, timely intervention when necessary, and continuous monitoring and evaluation of patient care processes. (generated with openhermes, version 2.5, at 2024-10-13 20:06:52)",
        "PSO": "f59b16eea3722e387a7150c2d8a2399af45630ceb6ca838385f93b50737dde0e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:4"
    }
  },
  {
    "n": {
      "identity": 5,
      "labels": [
        "success"
      ],
      "properties": {
        "german": "Erfolg",
        "CUI": "C0597535",
        "synonyms": "Success, Successful, success, successes",
        "name": "success",
        "definition": "An event that accomplishes its intended purpose. (Quelle: NCI)",
        "PSO": "aee408847d35e44e99430f0979c3357b85fe8dbb4535a494301198adbee85f27"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:5"
    }
  },
  {
    "n": {
      "identity": 6,
      "labels": [
        "incident"
      ],
      "properties": {
        "german": "Vorfall",
        "CUI": "C1551358",
        "synonyms": "incident, Incident",
        "name": "incident",
        "definition": "A patient safety event that reached the patient, whether or not the patient was harmed. (Quelle: LNC)",
        "PSO": "d4191834714542dcf3e5d8a6ab386c9b72259430730157b6e5c76469cbb6a622"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:6"
    }
  },
  {
    "n": {
      "identity": 7,
      "labels": [
        "harm"
      ],
      "properties": {
        "german": "Schaden",
        "CUI": "None",
        "synonyms": "injure, damage, hurt (generated with openhermes, version 2.5, at 2024-10-13 20:07:34)",
        "name": "harm",
        "definition": "Harm refers to any injury or unintended consequence that results from a medical intervention or healthcare process. This can include physical injuries, infections, adverse drug reactions, and even worsening of a patient's condition due to negligence or error. It is essential to minimize harm in healthcare settings to ensure the highest level of safety for patients. (generated with openhermes, version 2.5, at 2024-10-13 20:07:32)",
        "PSO": "af3ce03f6874c53162b76824d18fb8b4fd27f3a1ac42e9b98b630aa77dd4e3fe"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:7"
    }
  },
  {
    "n": {
      "identity": 8,
      "labels": [
        "critical_incident"
      ],
      "properties": {
        "german": "Kritischer Vorfall",
        "CUI": "C1320736",
        "synonyms": "Critical incident (event), Critical incident, Near Miss, critical incidents, critical incident",
        "name": "critical incident",
        "definition": "A critical incident refers to an unplanned event that occurs during a patient's care or treatment which has the potential to result in significant harm or adverse outcomes. It requires immediate intervention and response to mitigate the risk and ensure patient safety. The event should be documented, investigated, and used as a learning opportunity for future improvement of healthcare practices. (generated with openhermes, version 2.5, at 2024-10-13 20:08:00)",
        "PSO": "501240d7d3c45ec5616da95c3f6838b2501c3416e2191ea2e9d0d740a2b7286c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:8"
    }
  },
  {
    "n": {
      "identity": 9,
      "labels": [
        "adverse_event"
      ],
      "properties": {
        "german": "unerwünschtes Ereignis",
        "CUI": "C0877248",
        "synonyms": "Adverse event NOS, Adverse Experience, Harmful Incident, Adverse event",
        "name": "adverse event",
        "definition": "Cualquier ocurrencia desfavorable pasible de ocurrir mientras el paciente está bajo terapéutica medicamentosa o no, pero que no tiene necesariamente relación causal con el tratamiento. El punto básico es la coincidencia en el tiempo y la relación causal es susceptible a investigación. (https://bit.ly/2JTKtBe) (Quelle: MSHSPA)",
        "PSO": "0176fffe25e1f5460514a63155da1a3b2992ebdbaaec5366ee87f8b06520aef6"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:9"
    }
  },
  {
    "n": {
      "identity": 10,
      "labels": [
        "degree_of_harm"
      ],
      "properties": {
        "german": "Schadensgrad",
        "CUI": "None",
        "synonyms": "severity, level of damage, extent of injury (generated with openhermes, version 2.5, at 2024-10-13 20:08:42)",
        "name": "degree of harm",
        "definition": "Degree of harm refers to the severity or intensity of injury or damage caused by an adverse event or medical error. In patient safety, it is crucial to assess and minimize the potential degree of harm that patients may experience during their healthcare journey. By understanding the degree of harm, healthcare providers can implement appropriate interventions and preventative measures to protect patients from avoidable harm. (generated with openhermes, version 2.5, at 2024-10-13 20:08:40)",
        "PSO": "a5d2b5e027d87a96e0abdd790a047a16324bccc371dd4fb33a74d796dda3854f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:10"
    }
  },
  {
    "n": {
      "identity": 11,
      "labels": [
        "avoidability"
      ],
      "properties": {
        "german": "Vermeidbarkeit",
        "CUI": "None",
        "synonyms": "unavoidable, inescapable, inevitable (generated with openhermes, version 2.5, at 2024-10-13 20:09:15)",
        "name": "avoidability",
        "definition": "Avoidability refers to the potential for a medical error or adverse event to be prevented through appropriate actions or measures. It is the determination of whether a harm or injury could have been reasonably anticipated and avoided. In essence, it looks at whether the incident was unavoidable due to circumstances beyond human control or whether it resulted from lapses in the healthcare system or provider's actions. (generated with openhermes, version 2.5, at 2024-10-13 20:09:13)",
        "PSO": "88bf45b83d9e602ab1d46de12b30efa312cc78cdb77cb24dd663a6ade273af8b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:11"
    }
  },
  {
    "n": {
      "identity": 12,
      "labels": [
        "avoidable_event"
      ],
      "properties": {
        "german": "vermeidbares Ereignis",
        "CUI": "None",
        "synonyms": "preventable occurrence, foreseeable incident, avertible happening (generated with openhermes, version 2.5, at 2024-10-13 20:09:49)",
        "name": "avoidable event",
        "definition": "An \"avoidable event\" in patient safety refers to an incident or harm that occurs during healthcare delivery and could have been prevented through reasonable care and proper protocols. Such events may result from systemic flaws, communication breakdowns, or human error. By identifying avoidable events and addressing the underlying causes, hospitals and healthcare providers can work towards reducing their occurrence and improving patient safety. (generated with openhermes, version 2.5, at 2024-10-13 20:09:47)",
        "PSO": "9147df000e02f737e326cc8a6f997b7fd47e93f0dcd9ff6541f7c31c385dd4e2"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:12"
    }
  },
  {
    "n": {
      "identity": 13,
      "labels": [
        "error"
      ],
      "properties": {
        "german": "Fehler",
        "CUI": "C0743559",
        "synonyms": "ERROR, Mistakes, Error, errors, Errors, mistakes, error, mistake",
        "name": "error",
        "definition": "<p>**Definition:**An issue which has prevented, or will prevent (unless a management is provided for the issue by the sender), the successful processing of an interaction. Response interactions which include an issue which is an Error are a 'rejection', indicating that the request was not successfully processed.</p><p>**Example:**Unable to find specified patient.</p> (Quelle: HL7V3.0)",
        "PSO": "ca00fccfb408989eddc401062c4d1219a6aceb6b9b55412357f1790862e8f178"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:13"
    }
  },
  {
    "n": {
      "identity": 14,
      "labels": [
        "non_avoidable_event"
      ],
      "properties": {
        "german": "nicht-vermeidbares Ereignis",
        "synonyms": "inevitable occurrence, unavoidable happening, ineluctable incident (generated with openhermes, version 2.5, at 2024-10-13 20:10:37)",
        "CUI": "None",
        "name": "non avoidable event",
        "definition": "A non-avoidable event is an unforeseeable and unpreventable incident that occurs during a medical procedure or treatment, despite the implementation of appropriate safety measures. These events are also referred to as \"unpreventable adverse outcomes\" or \"sentinel events,\" and they can result in patient harm or death. Despite careful planning and execution of protocols, some events may be unavoidable due to unforeseen circumstances or human error. It is crucial to learn from these non-avoidable events to prevent similar incidents from happening in the future. (generated with openhermes, version 2.5, at 2024-10-13 20:10:32)",
        "PSO": "5119083b1fd68d311558fc1692b2f3b72fc8bcfcef346faea81589892229ae86"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:14"
    }
  },
  {
    "n": {
      "identity": 15,
      "labels": [
        "detection"
      ],
      "properties": {
        "german": "Erkennung",
        "CUI": "C1511790",
        "synonyms": "Detected, Detection",
        "name": "detection",
        "definition": "The act of perceiving, discerning, discovering, or identifying. (Quelle: NCI)",
        "PSO": "dad9a79bf7094d4e4604288b20606bf0c332ad493b99c12f1d458912c5ab4bdc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:15"
    }
  },
  {
    "n": {
      "identity": 16,
      "labels": [
        "timing"
      ],
      "properties": {
        "german": "Zeit",
        "CUI": "C0449243",
        "synonyms": "timing, Timing (attribute), Timing",
        "name": "timing",
        "definition": "The chronological relationship between temporal events. (Quelle: NCI)",
        "PSO": "f6cfb8c3f101748fab3f98b775ae62e1b58891817d14477a2f4cc15e0e1bb9f8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:16"
    }
  },
  {
    "n": {
      "identity": 17,
      "labels": [
        "too_early"
      ],
      "properties": {
        "german": "zu früh",
        "CUI": "C4018905",
        "synonyms": "Premature, Too Soon, Too early, Too Early",
        "name": "too early",
        "definition": "At a point before the usual, expected, or specified time. (Quelle: NCI)",
        "PSO": "2c0f912766bc75ff3bbf72827b81f6672cbdb6769eef3dc25e428b61af91dc1c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:17"
    }
  },
  {
    "n": {
      "identity": 18,
      "labels": [
        "on_time"
      ],
      "properties": {
        "german": "rechtzeitig",
        "CUI": "None",
        "synonyms": "prompt, punctual, timely (generated with openhermes, version 2.5, at 2024-10-13 20:11:24)",
        "name": "on time",
        "definition": "\"On time\" in the context of patient safety refers to ensuring that medical procedures, treatments or interventions are carried out promptly and within a specified time frame. This is crucial as delays could result in negative health outcomes for patients. Ensuring \"on time\" delivery of care also minimizes wait times, reducing patient discomfort and improving the overall experience. (generated with openhermes, version 2.5, at 2024-10-13 20:11:23)",
        "PSO": "16f9e9094529150dffb4a7e705705c53bd527bafb8628d624102c7821710db60"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:18"
    }
  },
  {
    "n": {
      "identity": 19,
      "labels": [
        "too_late"
      ],
      "properties": {
        "german": "zu spät",
        "CUI": "C4036054",
        "synonyms": "Too late",
        "name": "too late",
        "definition": "Too late refers to a situation where an intervention or action is delayed beyond the optimal time frame, potentially resulting in harm to the patient. This could involve missed diagnoses, delayed treatments, or inadequate responses to deteriorating health conditions. It highlights the importance of timely and efficient healthcare delivery to ensure patient safety and improve outcomes. (generated with openhermes, version 2.5, at 2024-10-13 20:11:50)",
        "PSO": "38cb8dd843399c196b059ef16e8e97b4cfb5dc140832284f2bc5181f81a64107"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:19"
    }
  },
  {
    "n": {
      "identity": 20,
      "labels": [
        "result"
      ],
      "properties": {
        "german": "Ergebnis",
        "CUI": "C1274040",
        "synonyms": "Result, Outcome, Result (navigational concept)",
        "name": "result",
        "definition": "The result of an action. (Quelle: NCI)",
        "PSO": "f6a214f7a5fcda0c2cee9660b7fc29f5649e3c68aad48e20e950137c98913a68"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:20"
    }
  },
  {
    "n": {
      "identity": 21,
      "labels": [
        "correct"
      ],
      "properties": {
        "german": "richtig",
        "CUI": "None",
        "synonyms": "accurate, precise, valid (generated with openhermes, version 2.5, at 2024-10-13 20:12:31)",
        "name": "correct",
        "definition": "In the context of patient safety, \"correct\" refers to ensuring that medical treatments, procedures, and medications are accurate, appropriate, and free from error. Three sentences related to this topic could be: 1) Ensuring that healthcare providers follow established protocols and guidelines helps to increase the chances for correct diagnoses and treatments. 2) Correct patient identification is crucial in preventing medication errors and other adverse events. 3) Regularly reviewing and updating procedures can help to ensure that patient safety remains a priority across all areas of healthcare delivery. (generated with openhermes, version 2.5, at 2024-10-13 20:12:30)",
        "PSO": "15a596e3c98c407e043751ff3b21ff0358a1bdfdf3fe948b1523893a8e5de2e8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:21"
    }
  },
  {
    "n": {
      "identity": 22,
      "labels": [
        "incorrect"
      ],
      "properties": {
        "german": "falsch",
        "CUI": "None",
        "synonyms": "incorrect, wrong, inaccurate (generated with openhermes, version 2.5, at 2024-10-13 20:13:04)",
        "name": "incorrect",
        "definition": "Incorrect in the context of patient safety refers to any action or omission that deviates from the best clinical practices and can potentially harm the patient. This includes misdiagnosis, wrong treatment, medication errors, or surgical mistakes. It is essential for healthcare providers to minimize incorrect actions by following standard protocols, communication guidelines, and continuing education. (generated with openhermes, version 2.5, at 2024-10-13 20:13:03)",
        "PSO": "203d3536bd62ad33ac70b7ea3d4f5e10b6d52ebd0cb7582841a053aebb7186a3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:22"
    }
  },
  {
    "n": {
      "identity": 23,
      "labels": [
        "type"
      ],
      "properties": {
        "german": "Typ",
        "CUI": "None",
        "synonyms": "type, sort, classify (generated with openhermes, version 2.5, at 2024-10-13 20:13:44)",
        "name": "type",
        "definition": "Type refers to a classification or categorization of something. In the context of patient safety, it can refer to classifying medical errors into different categories based on their severity, cause, or preventability. This information can then be used to identify areas where improvements can be made to enhance patient safety. For example, a hospital may categorize medication errors as type 1 if they result in no harm to the patient, type 2 if they cause temporary harm, and type 3 if they lead to permanent damage or death. This system allows for targeted interventions to reduce the frequency and severity of different types of errors. (generated with openhermes, version 2.5, at 2024-10-13 20:13:42)",
        "PSO": "1303c06b0b014d0ce7b988ab173a13f31227d417058ff4bbe6f8c222b4ad913c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:23"
    }
  },
  {
    "n": {
      "identity": 24,
      "labels": [
        "clinical_administration"
      ],
      "properties": {
        "german": "Klinische Verwaltung",
        "CUI": "None",
        "synonyms": "logistical management, medical direction, therapeutic regulation (generated with openhermes, version 2.5, at 2024-10-13 20:14:18)",
        "name": "clinical administration",
        "definition": "Clinical administration refers to the management and coordination of healthcare services within a hospital or medical facility. It involves planning, organizing, staffing, and overseeing clinical activities in order to ensure that patients receive safe, efficient, and high-quality care. Clinical administration is crucial for patient safety as it ensures effective communication between different departments and staff members, promotes timely decision-making, and maintains a culture of continuous improvement in healthcare practices. (generated with openhermes, version 2.5, at 2024-10-13 20:14:16)",
        "PSO": "64dc1962df84392b0ba23e5afc063b656f09e84a1ac9f8564c8a1c2287a4b985"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:24"
    }
  },
  {
    "n": {
      "identity": 25,
      "labels": [
        "handover"
      ],
      "properties": {
        "german": "Übergabe",
        "CUI": "C4554477",
        "synonyms": "Handover",
        "name": "handover",
        "definition": "Handover refers to the process of transferring responsibility, accountability, and information from one healthcare professional or team to another. This is crucial in ensuring continuity of care and preventing errors or gaps in communication that could harm patients. Good handover practices involve clear and concise communication, accurate documentation, and a structured approach. (generated with openhermes, version 2.5, at 2024-10-13 20:14:47)",
        "PSO": "1bebe8c370515c207e639d33751d482338b979187430d97e3defb4ef6215aa4e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:25"
    }
  },
  {
    "n": {
      "identity": 26,
      "labels": [
        "appointment"
      ],
      "properties": {
        "german": "Termin",
        "CUI": "None",
        "synonyms": "reservation, booking, engagement (generated with openhermes, version 2.5, at 2024-10-13 20:15:28)",
        "name": "appointment",
        "definition": "An appointment is a scheduled time for a patient to meet with a healthcare provider or attend a medical procedure. It ensures that both parties are prepared and available, which contributes to improved patient safety by minimizing wait times and allowing adequate time for care. Effective communication of appointment details, such as date, time, location, and purpose, is essential for maintaining patient safety. (generated with openhermes, version 2.5, at 2024-10-13 20:15:26)",
        "PSO": "fd37f875ad2991f4970fa81e409b41963ecddb667729a9bc7264b0c5e0880817"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:26"
    }
  },
  {
    "n": {
      "identity": 27,
      "labels": [
        "waiting_list"
      ],
      "properties": {
        "german": "Warteliste",
        "CUI": "None",
        "synonyms": "queue, line, roster (generated with openhermes, version 2.5, at 2024-10-13 20:16:08)",
        "name": "waiting list",
        "definition": "A waiting list is a record of patients who are awaiting a scheduled appointment or treatment from a healthcare provider. It can be used to manage and prioritize patient care in situations where there is high demand for medical services but limited capacity for providing them. Effective management of waiting lists is crucial for ensuring patient safety and minimizing potential harm due to delayed care. (generated with openhermes, version 2.5, at 2024-10-13 20:16:06)",
        "PSO": "c46982c100973c4a6d97d0886c036b3e896015c26b4fdf3b75f52da861dfac7c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:27"
    }
  },
  {
    "n": {
      "identity": 28,
      "labels": [
        "referral_consultation"
      ],
      "properties": {
        "german": "Überweisung/Konsultation",
        "synonyms": "referral, consult, appointment (generated with openhermes, version 2.5, at 2024-10-13 20:16:52)",
        "CUI": "None",
        "name": "referral consultation",
        "definition": "A referral consultation is when a healthcare provider refers a patient to another specialist for additional evaluation or treatment. This may occur when the primary care provider believes that the patient's needs are beyond their scope of practice or expertise. A clear and comprehensive summary of the patient's medical history, diagnosis, and current symptoms should be provided with the referral to ensure effective communication between the two healthcare providers and ensure the best possible patient outcomes. (generated with openhermes, version 2.5, at 2024-10-13 20:16:49)",
        "PSO": "f483bed79cfbc205465b5ca5f4b1c86696feb38b9b99ec66e56a5d5643df853e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:28"
    }
  },
  {
    "n": {
      "identity": 29,
      "labels": [
        "admission"
      ],
      "properties": {
        "german": "Aufnahme",
        "CUI": "None",
        "synonyms": "application, entrance, enrollment (generated with openhermes, version 2.5, at 2024-10-13 20:17:31)",
        "name": "admission",
        "definition": "Admission refers to the process of a patient being accepted into a healthcare facility for treatment or evaluation. During this time, medical professionals assess the patient's condition and create a care plan. Admission is an essential step in ensuring patient safety as it provides an opportunity for healthcare providers to evaluate the patient's health status and prepare a comprehensive plan of care. (generated with openhermes, version 2.5, at 2024-10-13 20:17:29)",
        "PSO": "6a6ba702490a3747917518200e696dead01e32cbdcdca0dd3ac2bf3568982ab5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:29"
    }
  },
  {
    "n": {
      "identity": 30,
      "labels": [
        "discharge"
      ],
      "properties": {
        "german": "Entlassung",
        "CUI": "None",
        "synonyms": "release, expel, emit (generated with openhermes, version 2.5, at 2024-10-13 20:18:15)",
        "name": "discharge",
        "definition": "Discharge refers to the process by which a patient is released from the responsibility of a healthcare provider after being treated for their medical condition. This typically occurs when the patient's health has stabilized or improved to the point where they no longer require ongoing care, and they are considered safe to return home or be transferred to another facility. The discharge process often includes clear communication between healthcare providers and patients regarding follow-up appointments, medication management, and any other post-discharge instructions necessary for maintaining their health and wellbeing. (generated with openhermes, version 2.5, at 2024-10-13 20:18:14)",
        "PSO": "a4ac536145d6649da1b86b60f21a352a9e1955e53d4532d7bb53a4e14d0bb4cd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:30"
    }
  },
  {
    "n": {
      "identity": 31,
      "labels": [
        "transfer_of_care"
      ],
      "properties": {
        "german": "Überweisung der Pflege",
        "CUI": "C1531390",
        "synonyms": "Transfer of care procedure, transfer of care (treatment), Transfer of care, Transfer of care (procedure), transfer of care",
        "name": "transfer of care",
        "definition": "Transfer of care refers to the process of passing a patient's medical information and responsibility from one healthcare provider or team to another during transitions in a patient's care journey. Effective communication and handover of relevant information are critical for safe and smooth transfers, minimizing the risk of adverse events or errors. The goal is to ensure that patients receive continuous, coordinated, and high-quality care throughout their healthcare journey. (generated with openhermes, version 2.5, at 2024-10-13 20:18:52)",
        "PSO": "a5bbbee90a9c5bca33d88c6b35eefdf76bbb2066996e8c5b14f50e1542aa879f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:31"
    }
  },
  {
    "n": {
      "identity": 32,
      "labels": [
        "patient_identification"
      ],
      "properties": {
        "german": "Patientenidentifikation",
        "CUI": "C1269815",
        "synonyms": "identification patient, patient identification, Patient identification (procedure), Patient identification, Identifying patient, Patient Identification",
        "name": "patient identification",
        "definition": "Positive verification of a patient's identity (Quelle: NIC)",
        "PSO": "7250a8a1dc94bdb24a78ad0d30e98ab652a9b2bb92c65d4bc5f013ce52646f39"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:32"
    }
  },
  {
    "n": {
      "identity": 33,
      "labels": [
        "consent"
      ],
      "properties": {
        "german": "Einwilligung",
        "CUI": "C1511481",
        "synonyms": "Consent",
        "name": "consent",
        "definition": "Permission to do something. (Quelle: NCI)",
        "PSO": "12423e0482f3e81cb1d23230664e95bb3d11b9f34f06fc199e588d4cdab6e4d4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:33"
    }
  },
  {
    "n": {
      "identity": 34,
      "labels": [
        "task_allocation"
      ],
      "properties": {
        "german": "Aufgabenzuweisung",
        "CUI": "None",
        "synonyms": "delegation, assignment, distribution (generated with openhermes, version 2.5, at 2024-10-13 20:19:40)",
        "name": "task allocation",
        "definition": "Task allocation refers to the process of assigning specific tasks or responsibilities to individual team members in a healthcare setting. This is done with the aim of optimizing efficiency, minimizing errors, and ensuring that each member of the team can work within their area of expertise. Effective task allocation is crucial for patient safety as it promotes clear communication, reduces the risk of mistakes, and improves overall quality of care. (generated with openhermes, version 2.5, at 2024-10-13 20:19:38)",
        "PSO": "ffb8b3807e576c8f820e039da2b8d4067288bb4e1f626ad0b8668968945bab08"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:34"
    }
  },
  {
    "n": {
      "identity": 35,
      "labels": [
        "response_to_emergency"
      ],
      "properties": {
        "german": "Reaktion auf Notfall",
        "CUI": "None",
        "synonyms": "response, reaction, answer (generated with openhermes, version 2.5, at 2024-10-13 20:20:21)",
        "name": "response to emergency",
        "definition": "Response to emergency in the context of patient safety refers to the immediate actions taken by healthcare professionals when dealing with an unforeseen event or situation that poses a risk to a patient's health and well-being. This may include assessing the situation, providing necessary medical treatment, and coordinating efforts with other healthcare team members to ensure optimal outcomes for the patient. A timely and effective response to emergency situations is crucial in preventing adverse events and ensuring patient safety. (generated with openhermes, version 2.5, at 2024-10-13 20:20:19)",
        "PSO": "5e62ae1be2c446d063e4fae8a035096aba4b230c696e00f2920096d52dd25bc5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:35"
    }
  },
  {
    "n": {
      "identity": 36,
      "labels": [
        "clinical_process_procedure"
      ],
      "properties": {
        "german": "Klinischer Prozess/Verfahren",
        "synonyms": "clinical process procedure: clinical workflow, clinical protocol, clinical pathway (generated with openhermes, version 2.5, at 2024-10-13 20:21:02)",
        "CUI": "None",
        "name": "clinical process procedure",
        "definition": "A clinical process procedure refers to a set of established and standardized steps or guidelines that are followed by healthcare professionals in order to ensure safe and effective care for patients. These procedures are designed to minimize errors, reduce variability, and improve overall patient outcomes. They may include protocols for medication administration, diagnostic testing, or treatment interventions, among other things. By adhering to these procedures, healthcare providers can enhance the quality of care delivered to patients while also reducing the risk of adverse events. (generated with openhermes, version 2.5, at 2024-10-13 20:20:58)",
        "PSO": "6449fa9f554781c9adfbb9dbba1981347b1f278725e529f1b9248d0e0574f3d8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:36"
    }
  },
  {
    "n": {
      "identity": 37,
      "labels": [
        "screening_prevention_routine_checkup"
      ],
      "properties": {
        "german": "Screening/Vorsorge/Routinekontrolle",
        "synonyms": "screening, prevention, routine checkup (generated with openhermes, version 2.5, at 2024-10-13 20:21:43)",
        "CUI": "None",
        "name": "screening prevention routine checkup",
        "definition": "Screening prevention refers to medical tests and examinations that are conducted to detect diseases or conditions before any symptoms appear. A routine checkup is a regular examination that helps identify potential health issues early on, allowing for timely intervention and treatment to prevent further complications. Regular screenings and checkups are important components of patient safety as they can help reduce the risk of adverse health outcomes and improve overall health and wellbeing. (generated with openhermes, version 2.5, at 2024-10-13 20:21:40)",
        "PSO": "288bac116e437ba99b7b7a412b54a4b14aa80d240698d3fd76f090faa05bc5a4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:37"
    }
  },
  {
    "n": {
      "identity": 38,
      "labels": [
        "diagnosis_assessment"
      ],
      "properties": {
        "german": "Diagnose/Bewertung",
        "CUI": "None",
        "synonyms": "diagnosis, evaluation, examination (generated with openhermes, version 2.5, at 2024-10-13 20:22:27)",
        "name": "diagnosis assessment",
        "definition": "Diagnosis assessment refers to the process of evaluating and confirming a medical diagnosis based on a thorough examination of the patient's symptoms, medical history, and test results. It involves critical thinking, problem-solving skills, and collaboration with other healthcare professionals to provide accurate and effective care for the patient. The goal of a diagnosis assessment is to ensure that the correct diagnosis is made, reducing the risk of misdiagnosis or delayed treatment, which can lead to adverse outcomes for patients. (generated with openhermes, version 2.5, at 2024-10-13 20:22:25)",
        "PSO": "f9ceadf6d003519df3fca38483c48fbd6745d3239fa4ff457bb5e6a2b8d7ed63"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:38"
    }
  },
  {
    "n": {
      "identity": 39,
      "labels": [
        "procedure_treatment_intervention"
      ],
      "properties": {
        "german": "Verfahren/Behandlung/Intervention",
        "synonyms": "procedure, treatment, intervention (generated with openhermes, version 2.5, at 2024-10-13 20:23:01)",
        "CUI": "None",
        "name": "procedure treatment intervention",
        "definition": "A procedure refers to a specific sequence of actions or steps taken to achieve a particular outcome in the healthcare setting. A treatment refers to any action taken to alleviate symptoms and improve a patient's condition. An intervention is any action taken to modify a situation, prevent harm, or improve patient care. In the context of patient safety, procedure, treatment, and intervention all work together to ensure that patients receive safe and effective care while minimizing the risk of adverse events. (generated with openhermes, version 2.5, at 2024-10-13 20:22:59)",
        "PSO": "1c0a4a46a1dfc62ddc57dee09a8127edbbbaff2a06206b33a0c331396344448d"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:39"
    }
  },
  {
    "n": {
      "identity": 40,
      "labels": [
        "general_care_management"
      ],
      "properties": {
        "german": "Allgemeine Pflege/Management",
        "synonyms": "supportive care, health maintenance, routine maintenance (generated with openhermes, version 2.5, at 2024-10-13 20:23:30)",
        "CUI": "None",
        "name": "general care management",
        "definition": "General care management refers to the oversight and coordination of healthcare services provided to a patient. It involves ensuring that patients receive appropriate, timely, and effective care throughout their treatment journey. Good general care management can improve patient outcomes, reduce adverse events, and enhance overall safety. (generated with openhermes, version 2.5, at 2024-10-13 20:23:27)",
        "PSO": "bc07d5943482eae65d669b9b2d68439c3671752c48aa9a7750f0bd4c6a743817"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:40"
    }
  },
  {
    "n": {
      "identity": 41,
      "labels": [
        "tests_investigations"
      ],
      "properties": {
        "german": "Tests/Untersuchungen",
        "CUI": "None",
        "synonyms": "tests, examinations, assessments (generated with openhermes, version 2.5, at 2024-10-13 20:24:05)",
        "name": "tests investigations",
        "definition": "Tests and investigations refer to various procedures and examinations performed on a patient to diagnose or monitor a medical condition. These can include laboratory tests, imaging studies, and other assessments that provide valuable information about a patient's health status. Ensuring accurate and timely tests and investigations is crucial in maintaining patient safety and achieving optimal healthcare outcomes. (generated with openhermes, version 2.5, at 2024-10-13 20:24:03)",
        "PSO": "1dfb3ea77435e6aff24254ad5acadc166571dcdcd216416fdd4a20a76def13ca"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:41"
    }
  },
  {
    "n": {
      "identity": 42,
      "labels": [
        "specimens_results"
      ],
      "properties": {
        "german": "Proben/Ergebnisse",
        "CUI": "None",
        "synonyms": "observations, findings, outcomes (generated with openhermes, version 2.5, at 2024-10-13 20:24:39)",
        "name": "specimens results",
        "definition": "Specimen results refer to the findings obtained from analyzing a sample collected from a patient. These results provide valuable information about the patient's health status and guide medical professionals in their decision-making process for diagnosis and treatment. In the context of patient safety, it is crucial that specimen results are accurately reported and communicated between healthcare providers to prevent errors and ensure optimal care. (generated with openhermes, version 2.5, at 2024-10-13 20:24:37)",
        "PSO": "12424826806211964ca5965392f6ef86483429e4056f3deec3db0d1174370ec3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:42"
    }
  },
  {
    "n": {
      "identity": 43,
      "labels": [
        "detention_restraint"
      ],
      "properties": {
        "german": "Festhalten/Beschränkung",
        "synonyms": "detainment, confinement, incarceration (generated with openhermes, version 2.5, at 2024-10-13 20:25:25)",
        "CUI": "None",
        "name": "detention restraint",
        "definition": "Detention restraint refers to the use of physical or mechanical means to restrict a patient's movement, typically in a healthcare setting. It is often employed when patients are at risk of harming themselves or others and may pose challenges to patient safety, as it can lead to potential injuries, psychological distress, and adverse outcomes. The use of detention restraint should only be considered as a last resort after exhausting other de-escalation techniques and following strict guidelines to minimize its negative effects. (generated with openhermes, version 2.5, at 2024-10-13 20:25:21)",
        "PSO": "bbba94561eee6400dab725af2ae4cd99891bc6acfbad798246ebb13d8485cbfc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:43"
    }
  },
  {
    "n": {
      "identity": 44,
      "labels": [
        "documentation"
      ],
      "properties": {
        "german": "Dokumentation",
        "CUI": "C0920316",
        "synonyms": "documentation, Documentation, Documentations",
        "name": "documentation",
        "definition": "Organización sistemática, almacenamiento, recuperación y difusión de información especializada, especialmente de naturaleza científica o técnica. (Adaptación del original:ALA Glossary of Library and Information Science,1983). Con frecuencia incluye la autentificación o validación de la información. (Quelle: MSHSPA)",
        "PSO": "caf9f906b16a91cb0160c50abdac8bd6db9a283fa9751f9801ef991554b46a8a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:44"
    }
  },
  {
    "n": {
      "identity": 45,
      "labels": [
        "healthcare_associated_infection"
      ],
      "properties": {
        "german": "gesundheitsbezogene Infektion",
        "synonyms": "healthcare-related infection, nosocomial infection, hospital acquired infection (generated with openhermes, version 2.5, at 2024-10-13 20:26:04)",
        "CUI": "None",
        "name": "healthcare associated infection",
        "definition": "A healthcare-associated infection (HAI) is an illness caused by pathogens that a patient acquires while receiving medical treatment or care. HAIs can lead to increased morbidity and mortality rates among patients and pose significant challenges for healthcare providers. Prevention of HAIs is crucial in maintaining patient safety within healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 20:26:01)",
        "PSO": "b6d35702f00f7b9778bd42c678de3678791b37561fa2a358a12e7fc7cc5f61f7"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:45"
    }
  },
  {
    "n": {
      "identity": 46,
      "labels": [
        "medication_iv_fluids"
      ],
      "properties": {
        "german": "Medikation/IV-Flüssigkeiten",
        "synonyms": "medication: drugs, treatment, remedy
iv: intravenous, intraveinous, IV
fluids: liquids, solution, hydration (generated with openhermes, version 2.5, at 2024-10-13 20:26:54)",
        "CUI": "None",
        "name": "medication iv fluids",
        "definition": "Medication IV fluids refer to the administration of medications directly into a patient's bloodstream through intravenous (IV) infusion. This method bypasses the gastrointestinal tract and allows for rapid absorption and onset of action, which can be essential in emergency situations or when oral medication is not feasible. Administering IV fluids requires careful monitoring and management to prevent complications such as overhydration, underhydration, or adverse drug reactions. (generated with openhermes, version 2.5, at 2024-10-13 20:26:47)",
        "PSO": "7cfe4a5b8764aa08a28c6df85978fd696631250949ba2b6aa1095e15ed663c74"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:46"
    }
  },
  {
    "n": {
      "identity": 47,
      "labels": [
        "prescribing"
      ],
      "properties": {
        "german": "Verschreibung",
        "CUI": "None",
        "synonyms": "writing, issuing, ordering (generated with openhermes, version 2.5, at 2024-10-13 20:27:31)",
        "name": "prescribing",
        "definition": "Prescribing refers to the act of a healthcare professional recommending medication, treatments or therapies for a patient. It involves assessing the patient's condition, determining an appropriate course of treatment, and communicating this to the patient in a clear and understandable manner. The aim is to ensure optimal health outcomes while minimizing risks associated with adverse drug reactions, allergies, and medication errors. (generated with openhermes, version 2.5, at 2024-10-13 20:27:29)",
        "PSO": "0b5ecfeb673af9df3f2cb385bbde41e4197509ad81ae0f2f560c2a9775476979"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:47"
    }
  },
  {
    "n": {
      "identity": 48,
      "labels": [
        "preparation_dispensing"
      ],
      "properties": {
        "german": "Zubereitung/Abgabe",
        "CUI": "None",
        "synonyms": "filling, distribution, supplying (generated with openhermes, version 2.5, at 2024-10-13 20:28:04)",
        "name": "preparation dispensing",
        "definition": "Preparation dispensing refers to the process of preparing and distributing medication to patients in a healthcare setting. This involves receiving prescriptions from healthcare providers, verifying their accuracy, and then compounding, labeling, and delivering the medication to the patient. Proper preparation dispensing ensures that patients receive the correct medication at the right time, reducing the risk of medication errors and adverse events. (generated with openhermes, version 2.5, at 2024-10-13 20:28:02)",
        "PSO": "20aa582138ec2dce464f0fc8f7cf56b018acbf65b923db084720a18403d5314f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:48"
    }
  },
  {
    "n": {
      "identity": 49,
      "labels": [
        "presentation_packaging"
      ],
      "properties": {
        "german": "Präsentation/Verpackung",
        "synonyms": "boxing, encasing, casing (generated with openhermes, version 2.5, at 2024-10-13 20:28:49)",
        "CUI": "None",
        "name": "presentation packaging",
        "definition": "Presentation packaging refers to the packaging used for medical devices, pharmaceuticals, and other healthcare products. This type of packaging is designed to be both functional and aesthetically pleasing, providing a safe and effective way to transport, store, and display these products. Presentation packaging also helps to reduce the risk of product contamination and ensures that patients receive a sterile and unaltered product. (generated with openhermes, version 2.5, at 2024-10-13 20:28:47)",
        "PSO": "c647efd068a58cb529090b9d93d086c9c849a65c8d7a9cf7af455491717e99a5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:49"
    }
  },
  {
    "n": {
      "identity": 50,
      "labels": [
        "delivery"
      ],
      "properties": {
        "german": "Lieferung",
        "CUI": "None",
        "synonyms": "delivery, conveyance, dispatch (generated with openhermes, version 2.5, at 2024-10-13 20:29:29)",
        "name": "delivery",
        "definition": "Delivery in the context of patient safety refers to the process of providing care or treatment to a patient. It involves ensuring that the right care is provided at the right time and in a safe manner. 

One example of delivering care safely is through medication administration, where the correct medication, dose, and route of administration are verified before administering to the patient. This helps prevent medication errors that could harm the patient. 

Another aspect of delivery in patient safety is effective communication among healthcare providers. Clear and concise communication can help prevent misunderstandings or misinterpretations that may result in adverse events for patients. (generated with openhermes, version 2.5, at 2024-10-13 20:29:27)",
        "PSO": "b4af39d5b65a14849e885a9d65f0efe4f4e689989689c28c16cfcb3a6e78db5a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:50"
    }
  },
  {
    "n": {
      "identity": 51,
      "labels": [
        "administration"
      ],
      "properties": {
        "german": "Verabreichung",
        "CUI": "None",
        "synonyms": "coordination, governance, management (generated with openhermes, version 2.5, at 2024-10-13 20:30:16)",
        "name": "administration",
        "definition": "Administration in the context of patient safety refers to the management and coordination of healthcare services within a hospital or medical facility. It involves organizing resources, implementing policies, and overseeing staff to ensure that patients receive high-quality care in a safe environment. Proper administration can prevent errors, reduce the risk of harm, and improve overall patient outcomes. (generated with openhermes, version 2.5, at 2024-10-13 20:30:14)",
        "PSO": "512afb6c763173d396baa0d08494e5845682df53d11f056110221a6601973e2c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:51"
    }
  },
  {
    "n": {
      "identity": 52,
      "labels": [
        "supply_ordering"
      ],
      "properties": {
        "german": "Bestellung/Lieferung",
        "CUI": "None",
        "synonyms": "procurement, requisitioning, acquisition (generated with openhermes, version 2.5, at 2024-10-13 20:30:51)",
        "name": "supply ordering",
        "definition": "Supply ordering refers to the process of requesting and managing medical supplies, equipment, and medications required for patient care. It is an essential aspect of healthcare operations that contributes to maintaining a safe and effective environment for patients, healthcare providers, and staff members. Effective supply ordering helps ensure that necessary items are available when needed, reducing potential shortages or stockouts, and minimizing the risk of adverse events related to the unavailability of critical supplies. (generated with openhermes, version 2.5, at 2024-10-13 20:30:49)",
        "PSO": "d74a207acff74b7905a06e18bb4c69b02eebe3ba4bf1e7d956e4ed5f7804c27b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:52"
    }
  },
  {
    "n": {
      "identity": 53,
      "labels": [
        "storage"
      ],
      "properties": {
        "german": "Lagerung",
        "CUI": "C1698986",
        "synonyms": "Stored, Storage, storage, ActClassStorage, Storing, Store, Storage (procedure)",
        "name": "storage",
        "definition": "The act of safekeeping goods in a depository. (Quelle: NCI)",
        "PSO": "49a25f9feefaffecad0fcd30c50dc9331cff8b55ece53def6285c09e17e6f5d7"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:53"
    }
  },
  {
    "n": {
      "identity": 54,
      "labels": [
        "monitoring"
      ],
      "properties": {
        "german": "Überwachung",
        "CUI": "None",
        "synonyms": "tracking, observing, supervising (generated with openhermes, version 2.5, at 2024-10-13 20:31:29)",
        "name": "monitoring",
        "definition": "Monitoring in the context of patient safety refers to the ongoing observation and assessment of a patient's condition during their hospital stay or medical treatment. This can include vital signs, symptoms, and other indicators that may signal changes in the patient's health status. Effective monitoring enables timely identification of issues and allows for prompt intervention when necessary, helping to prevent complications and ensure optimal outcomes for patients. (generated with openhermes, version 2.5, at 2024-10-13 20:31:28)",
        "PSO": "14a2326b6bb54f4045dad6bee6f667f64f143e354a6aa77f4bdb5f6ed19ca167"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:54"
    }
  },
  {
    "n": {
      "identity": 55,
      "labels": [
        "blood_blood_products"
      ],
      "properties": {
        "german": "Blut/Blutprodukte",
        "CUI": "None",
        "synonyms": "blood, bloodstream, hemoglobin (generated with openhermes, version 2.5, at 2024-10-13 20:32:10)",
        "name": "blood blood products",
        "definition": "Blood and blood products refer to substances obtained from human blood, such as red cells, white cells, platelets, plasma, and clotting factors. These components are used for transfusions or medical treatments to save lives, improve health outcomes, and support essential medical procedures. Ensuring the safety of blood and blood products is crucial to prevent adverse reactions and reduce the risk of transmission of infectious diseases such as HIV, hepatitis B and C, and other pathogens. (generated with openhermes, version 2.5, at 2024-10-13 20:32:07)",
        "PSO": "6c8326300fb1c56f8168e049b210ab5708f9e608872032952968b46b054a3759"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:55"
    }
  },
  {
    "n": {
      "identity": 56,
      "labels": [
        "pre_transfusion_testing"
      ],
      "properties": {
        "german": "Vortestung der Transfusion",
        "synonyms": "pre-transfusion screening, pre-transfusion assessment, pre-transfusion evaluation (generated with openhermes, version 2.5, at 2024-10-13 20:32:47)",
        "CUI": "None",
        "name": "pre transfusion testing",
        "definition": "Pre-transfusion testing refers to a series of tests performed on both the blood product and the recipient before a blood transfusion is administered. These tests ensure that the blood product is compatible with the patient's blood type and antibodies, reducing the risk of adverse reactions or transfusion-related complications. The purpose of pre-transfusion testing is to maintain patient safety and prevent transfusion-associated adverse events. (generated with openhermes, version 2.5, at 2024-10-13 20:32:43)",
        "PSO": "30b4bbd271e6831d91e6655a1afeb0acc04e827645c14692b67b4254cc4898b1"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:56"
    }
  },
  {
    "n": {
      "identity": 57,
      "labels": [
        "nutrition"
      ],
      "properties": {
        "german": "Ernährung",
        "CUI": "None",
        "synonyms": "nourishment, sustenance, diet (generated with openhermes, version 2.5, at 2024-10-13 20:33:17)",
        "name": "nutrition",
        "definition": "Nutrition refers to the process of providing or maintaining proper foods and nourishment for an individual's health. In the context of patient safety, ensuring appropriate nutrition is essential for healing and maintaining overall well-being during hospitalization or healthcare treatment. Adequate nutrition support can prevent complications such as malnutrition or dehydration, ultimately improving patient outcomes and reducing potential harm. (generated with openhermes, version 2.5, at 2024-10-13 20:33:14)",
        "PSO": "257c4a121ae568ba528fa07d0d0254b2ae4146912586e65a241e42520b0080ac"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:57"
    }
  },
  {
    "n": {
      "identity": 58,
      "labels": [
        "oxygen_gas_vapour"
      ],
      "properties": {
        "german": "Sauerstoff/Gas/Dampf",
        "CUI": "None",
        "synonyms": "oxygen, ozone, oxygen molecule (generated with openhermes, version 2.5, at 2024-10-13 20:33:53)",
        "name": "oxygen gas vapour",
        "definition": "Oxygen gas vapour refers to the volatile form of medical grade oxygen that is stored and dispensed in a liquid state under pressure. When released from the storage container, it rapidly evaporates into its gaseous form, which can be delivered through various medical devices such as ventilators and oxygen masks to patients who require supplemental oxygen therapy. The safe handling and administration of oxygen gas vapour are critical components of patient safety in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 20:33:49)",
        "PSO": "7daee0a9eef6745fb71bb5aa2b9c4661475798e853c05e03ffcb24fdd238da51"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:58"
    }
  },
  {
    "n": {
      "identity": 59,
      "labels": [
        "cylinder_labeling_color_coding_pin_indexing"
      ],
      "properties": {
        "german": "Zylinderkennzeichnung/Farbkodierung/PIN-Indizierung",
        "CUI": "None",
        "synonyms": "cylinder labeling, color coding, pin indexing (generated with openhermes, version 2.5, at 2024-10-13 20:34:37)",
        "name": "cylinder labeling color coding pin indexing",
        "definition": "Cylinder labeling color coding refers to a standardized method of using different colors on gas cylinders to indicate the type or content of the gas inside. Pin indexing, also known as valve indexing, is the use of specific valve shapes and sizes to ensure proper connections between compatible cylinders and equipment. Both techniques are used in patient safety to prevent misuse and potential harm caused by incorrect identification or connection of gas cylinders. (generated with openhermes, version 2.5, at 2024-10-13 20:34:33)",
        "PSO": "40d815c2876d437e070484c4ebe78759e899b94f8f5e3777aaf7c683a84f4b16"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:59"
    }
  },
  {
    "n": {
      "identity": 60,
      "labels": [
        "prescription"
      ],
      "properties": {
        "german": "Rezept",
        "CUI": "None",
        "synonyms": "medical order, Rx, doctor's note (generated with openhermes, version 2.5, at 2024-10-13 20:35:13)",
        "name": "prescription",
        "definition": "A prescription is a written or electronic order from a licensed healthcare provider for a specific medication, dose, and duration, intended to be filled by a pharmacy. Prescriptions must be carefully reviewed by both the prescriber and the pharmacist to ensure patient safety and prevent adverse drug events. Mismanaged prescriptions can lead to harm or even death, making proper prescription management an essential component of patient care. (generated with openhermes, version 2.5, at 2024-10-13 20:35:11)",
        "PSO": "758768c3ca261d8585e6b015f3347600da49407c3cf17f0a158c4e3487f772f4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:60"
    }
  },
  {
    "n": {
      "identity": 61,
      "labels": [
        "medical_device_equipment"
      ],
      "properties": {
        "german": "Medizinisches Gerät/Ausrüstung",
        "CUI": "None",
        "synonyms": "medical apparatus, health gadgets, clinical appliances (generated with openhermes, version 2.5, at 2024-10-13 20:36:10)",
        "name": "medical device equipment",
        "definition": "Medical device equipment refers to any instrument, machine, implant, software, or apparatus used in healthcare settings for diagnosing, treating, or preventing diseases and injuries. These devices are essential tools that assist healthcare professionals in providing safe and effective care to patients. Ensuring the proper use and maintenance of medical device equipment is crucial for maintaining patient safety and minimizing the risk of adverse events. (generated with openhermes, version 2.5, at 2024-10-13 20:36:05)",
        "PSO": "a156ee642b8eb49b71ea34c1ac2c3faa2cf3aa5bb4b74a85cfdd1abdc598d778"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:61"
    }
  },
  {
    "n": {
      "identity": 62,
      "labels": [
        "behavior"
      ],
      "properties": {
        "german": "Verhalten",
        "CUI": "C0004927",
        "synonyms": "Finding relating to behaviour, BEHAVIOR, behavior, behaviour, Behavior, Behavior finding (finding), conduct, Conation, conation, Conduct",
        "name": "behavior",
        "definition": "A resposta observável de uma pessoa ou de um animal frente a uma situação. (Quelle: MSHPOR)",
        "PSO": "08bf2418cca97fefbdf7f0d29719b005a6117989d84358de68bc57570ffbae36"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:62"
    }
  },
  {
    "n": {
      "identity": 63,
      "labels": [
        "patient_accidents"
      ],
      "properties": {
        "german": "Patientenunfälle",
        "CUI": "None",
        "synonyms": "patient incidents, accident victims, injured individuals (generated with openhermes, version 2.5, at 2024-10-13 20:36:55)",
        "name": "patient accidents",
        "definition": "Patient accidents refer to unintended and unexpected events that occur during a patient's care or treatment and result in harm or injury. These incidents can range from minor falls to severe complications arising from medical procedures or treatments. Preventing patient accidents is a critical aspect of improving patient safety and ensuring high-quality healthcare services. (generated with openhermes, version 2.5, at 2024-10-13 20:36:53)",
        "PSO": "2193a722a46ad91e927c7f6f64af36124cf3ea88267ea22de0e3bd1da9cd69b5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:63"
    }
  },
  {
    "n": {
      "identity": 64,
      "labels": [
        "infrastructure_building_fixtures"
      ],
      "properties": {
        "german": "Infrastruktur/Gebäude/Einrichtungen",
        "CUI": "None",
        "synonyms": "structures, installations, facilities (generated with openhermes, version 2.5, at 2024-10-13 20:37:30)",
        "name": "infrastructure building fixtures",
        "definition": "Infrastructure building fixtures refer to the essential components and structures within a healthcare facility that contribute to ensuring patient safety. These fixtures include items such as handrails, staircases, emergency lighting systems, and fire alarms that provide safe and easy access to different areas of the hospital or clinic for both patients and staff. Regular maintenance and inspections of these fixtures are crucial in maintaining a safe environment for everyone within the healthcare facility. (generated with openhermes, version 2.5, at 2024-10-13 20:37:28)",
        "PSO": "ffce5850e3d5d93d0240093cf50edab405cb28cf753bb83fe530932fe94b804b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:64"
    }
  },
  {
    "n": {
      "identity": 65,
      "labels": [
        "resources_organizational_management"
      ],
      "properties": {
        "german": "Ressourcen/Organisatorisches Management",
        "CUI": "None",
        "synonyms": "resources, assets, means; organizational, administrative, business (generated with openhermes, version 2.5, at 2024-10-13 20:38:05)",
        "name": "resources organizational management",
        "definition": "Resources organizational management in patient safety refers to how a healthcare organization manages its resources efficiently and effectively to ensure safe patient care. This includes allocating resources such as staff, equipment, and supplies in a manner that minimizes risk of harm to patients and promotes optimal health outcomes. Strong leadership and communication are critical components of effective resources organizational management. (generated with openhermes, version 2.5, at 2024-10-13 20:38:02)",
        "PSO": "bafce7f200c1a1c1de326ce563f58f9ae1a63564c4844f3aa3bc4bee82cb9487"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:65"
    }
  },
  {
    "n": {
      "identity": 66,
      "labels": [
        "person"
      ],
      "properties": {
        "german": "Person",
        "CUI": "None",
        "synonyms": "individual, someone, human (generated with openhermes, version 2.5, at 2024-10-13 20:38:40)",
        "name": "person",
        "definition": "In the context of patient safety, a \"person\" refers to an individual who is directly involved in or affected by healthcare delivery. For example, a person can be a patient receiving care, a healthcare worker providing care, or a family member supporting the patient. Ensuring patient safety involves protecting the rights and well-being of each person involved in the healthcare process. (generated with openhermes, version 2.5, at 2024-10-13 20:38:38)",
        "PSO": "38a81e87e79631e602bf5fbd307ce2fcd382b1670c585ea09032aac778a80531"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:66"
    }
  },
  {
    "n": {
      "identity": 67,
      "labels": [
        "patient"
      ],
      "properties": {
        "german": "Patient",
        "CUI": "None",
        "synonyms": "calm, composed, serene (generated with openhermes, version 2.5, at 2024-10-13 20:39:08)",
        "name": "patient",
        "definition": "A patient is an individual who receives medical treatment or care from a healthcare provider. Ensuring patient safety involves protecting patients from harm and preventing errors in the healthcare setting. Patient safety is crucial for achieving positive health outcomes and reducing the risk of complications during treatment. (generated with openhermes, version 2.5, at 2024-10-13 20:39:07)",
        "PSO": "2295ff7a8bd8b3f2884c6482146e3ded0417f72072c079fbe223e13e83a0388e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:67"
    }
  },
  {
    "n": {
      "identity": 68,
      "labels": [
        "staff"
      ],
      "properties": {
        "german": "Mitarbeiter",
        "CUI": "C0851286",
        "synonyms": "Staff, staff, staffs",
        "name": "staff",
        "definition": "The employees of an organization; personnel who assist their superior in carrying out an assigned task. (Quelle: NCI)",
        "PSO": "1562206543da764123c21bd524674f0a8aaf49c8a89744c97352fe677f7e4006"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:68"
    }
  },
  {
    "n": {
      "identity": 69,
      "labels": [
        "visitor"
      ],
      "properties": {
        "german": "Besucher",
        "CUI": "C5420403",
        "synonyms": "Visitor",
        "name": "visitor",
        "definition": "A person who spends time in a place, or with someone, temporarily. (Quelle: NCI)",
        "PSO": "5f14f9e6d80f802a65269804f2552ef9889f2c7ccec5067214e58a1e48e0b3ff"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:69"
    }
  },
  {
    "n": {
      "identity": 70,
      "labels": [
        "care_setting"
      ],
      "properties": {
        "german": "Pflegeeinrichtung",
        "CUI": "C4034203",
        "synonyms": "Care setting",
        "name": "care setting",
        "definition": "A care setting refers to the physical environment where healthcare services are provided to patients. Examples include hospitals, clinics, nursing homes, and home health care settings. The care setting plays a crucial role in ensuring patient safety by providing appropriate facilities, equipment, and staffing levels that support safe and effective care delivery. (generated with openhermes, version 2.5, at 2024-10-13 20:39:49)",
        "PSO": "4a298ca84bcb9f4b031ff838224d4b7af4fa6d334dabb37684554f3f83278cfa"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:70"
    }
  },
  {
    "n": {
      "identity": 71,
      "labels": [
        "hospital"
      ],
      "properties": {
        "german": "Krankenhaus",
        "CUI": "None",
        "synonyms": "medical center, infirmary, health facility (generated with openhermes, version 2.5, at 2024-10-13 20:40:18)",
        "name": "hospital",
        "definition": "A hospital is a healthcare facility where patients receive medical care and treatment. It aims to ensure patient safety through proper infection control, medication management, communication, and overall quality improvement processes. Ensuring a safe environment for patients is crucial in any hospital setting. (generated with openhermes, version 2.5, at 2024-10-13 20:40:15)",
        "PSO": "8afe3c83decffdf6dc48597a3f1a52be7c6e2b97b4bdf3b15e20a87a1f657f01"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:71"
    }
  },
  {
    "n": {
      "identity": 72,
      "labels": [
        "outpatient_clinic"
      ],
      "properties": {
        "german": "Ambulante Klinik",
        "CUI": "None",
        "synonyms": "outpatient department, ambulatory care, walk-in clinic (generated with openhermes, version 2.5, at 2024-10-13 20:40:55)",
        "name": "outpatient clinic",
        "definition": "An outpatient clinic is a healthcare facility where patients receive medical care without needing to be admitted for an overnight stay. These clinics provide various services such as check-ups, diagnostic tests, treatment, and consultations with doctors or specialists. Patient safety in these settings involves ensuring that patients receive appropriate care, are protected from potential harm, and have a positive experience during their visit. (generated with openhermes, version 2.5, at 2024-10-13 20:40:52)",
        "PSO": "16c9a8c11c20cdcf1a401f86375cbea7c143614a441c8ce0770e5081631eb11b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:72"
    }
  },
  {
    "n": {
      "identity": 73,
      "labels": [
        "patient_process_result"
      ],
      "properties": {
        "german": "Patientenprozess-Ergebnis",
        "CUI": "None",
        "synonyms": "patient, tolerant, enduring (generated with openhermes, version 2.5, at 2024-10-13 20:41:33)",
        "name": "patient process result",
        "definition": "Patient process result refers to the outcome or end product of a specific healthcare process that is intended for the individual patient. It encompasses the evaluation and monitoring of patient care procedures in order to ensure the best possible outcomes and prevent any potential harm to the patient. The primary focus of patient process results is to identify areas where improvement can be made, leading to a safer and more effective healthcare experience for patients. (generated with openhermes, version 2.5, at 2024-10-13 20:41:30)",
        "PSO": "3b4eff02eed7b1d0d7c23e88a42ec9b41d878739f4ee16eabb8b5ee1c5c8e222"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:73"
    }
  },
  {
    "n": {
      "identity": 74,
      "labels": [
        "organizational_outcome"
      ],
      "properties": {
        "german": "organisatorisches Ergebnis",
        "synonyms": "outcome, result, product (generated with openhermes, version 2.5, at 2024-10-13 20:42:29)",
        "CUI": "None",
        "name": "organizational outcome",
        "definition": "An organizational outcome refers to the achievement or result that a healthcare organization has attained as a consequence of its policies, procedures, and practices. These outcomes can include measures such as reduced rates of hospital-acquired infections, decreased medication errors, improved patient satisfaction, and enhanced staff retention. Organizational outcomes are essential for assessing the overall effectiveness and safety of a healthcare organization. (generated with openhermes, version 2.5, at 2024-10-13 20:42:26)",
        "PSO": "ddba551f15202941df7b096d28290716f980da7c24f56df304c701288ce8ad62"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:74"
    }
  },
  {
    "n": {
      "identity": 75,
      "labels": [
        "health_status"
      ],
      "properties": {
        "german": "Gesundheitsstatus",
        "CUI": "C0018759",
        "synonyms": "health levels, Health Levels, status health, health status, Health status, Health Status, Health Level",
        "name": "health status",
        "definition": "The state of a subject's mental or physical condition. (Quelle: NCI)",
        "PSO": "75eca7e585554b4208fc3e9bc9b8ffa384ea764f1efec0b3d09550788cc049e8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:75"
    }
  },
  {
    "n": {
      "identity": 76,
      "labels": [
        "healthy"
      ],
      "properties": {
        "german": "gesund",
        "CUI": "C3898900",
        "synonyms": "Healthy, Well",
        "name": "healthy",
        "definition": "Having no significant health-related issues. (Quelle: NCI)",
        "PSO": "87695fdac81728b9d7f2d4a1335c2632bb5e6ba1bed21d2dff0254fba31c7d5b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:76"
    }
  },
  {
    "n": {
      "identity": 77,
      "labels": [
        "ill"
      ],
      "properties": {
        "german": "krank",
        "CUI": "None",
        "synonyms": "averse, unwell, sick (generated with openhermes, version 2.5, at 2024-10-13 20:43:16)",
        "name": "ill",
        "definition": "Ill refers to a state of being unwell or in poor health. In the context of patient safety, it can refer to a patient's current health status that may put them at risk for harm during medical procedures or treatments. It is crucial for healthcare professionals to assess and monitor a patient's ill health status to minimize potential risks. (generated with openhermes, version 2.5, at 2024-10-13 20:43:14)",
        "PSO": "c426a5fe614fcd11a22eeb458c5cdf6115b992c1724b529161ef6a4143bcee47"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:77"
    }
  },
  {
    "n": {
      "identity": 78,
      "labels": [
        "better"
      ],
      "properties": {
        "german": "besser",
        "CUI": "C0332272",
        "synonyms": "better, Better, Improved, Better (qualifier value)",
        "name": "better",
        "definition": "In an improved condition. (Quelle: NCI)",
        "PSO": "d7d5dcc369426e2e5f8dcb89af4308b0daed6e55910d53395ce38bd6dd1a9456"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:78"
    }
  },
  {
    "n": {
      "identity": 79,
      "labels": [
        "similar_before"
      ],
      "properties": {
        "german": "wie vorher",
        "CUI": "None",
        "synonyms": "similar, analogous, comparable (generated with openhermes, version 2.5, at 2024-10-13 20:44:17)",
        "name": "similar before",
        "definition": "Similar before refers to a situation where a previous patient has experienced an adverse event or harm due to a medical error, and this information is not adequately communicated or considered when treating another patient. This lack of communication can result in the new patient being subjected to the same risk or error, potentially causing harm. To ensure patient safety, it is crucial for healthcare providers to learn from previous incidents and implement necessary changes to prevent similar occurrences. (generated with openhermes, version 2.5, at 2024-10-13 20:44:15)",
        "PSO": "2570926aa7c764e3b5f6eb4bf123463bd3273487daad983d1f938e4bc90beab3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:79"
    }
  },
  {
    "n": {
      "identity": 80,
      "labels": [
        "worse"
      ],
      "properties": {
        "german": "schlechter",
        "CUI": "C1457868",
        "synonyms": "Worsens, Worsened, deteriorated, worsened, worsen, Deteriorated, Worse (qualifier value), Deteriorate, Worse, worsens, worse, deteriorate, deteriorating, deteriorates",
        "name": "worse",
        "definition": "Condition will change and worsen (Quelle: CCC)",
        "PSO": "e760bdbe0be65db96a57ff47b62e8ab179c0d6b2f3316b80f71ecac63abd2da8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:80"
    }
  },
  {
    "n": {
      "identity": 81,
      "labels": [
        "problem"
      ],
      "properties": {
        "german": "Problem",
        "CUI": "C0033213",
        "synonyms": "PROB, Problem, NOS, Problem, problem, PROBLEM, Problem (finding), Issue",
        "name": "problem",
        "definition": "A difficulty, disorder, or condition needing resolution. (Quelle: NCI)",
        "PSO": "47a49356720831b66f38bbe12c06e6cf71a67277b1f5e6a28593e73afde6f226"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:81"
    }
  },
  {
    "n": {
      "identity": 82,
      "labels": [
        "action_not_performed_when_indicated"
      ],
      "properties": {
        "german": "Aktion nicht wie angegeben durchgeführt",
        "CUI": "None",
        "synonyms": "omission, lapse, neglect (generated with openhermes, version 2.5, at 2024-10-13 20:45:05)",
        "name": "action not performed when indicated",
        "definition": "Action not performed when indicated refers to situations in which a healthcare professional is expected to take an appropriate action based on the patient's condition or situation, but they fail to do so. This can result in harm, injury, or even death to the patient. It highlights the importance of clear communication and adherence to established protocols to ensure that necessary actions are taken in a timely manner. (generated with openhermes, version 2.5, at 2024-10-13 20:45:02)",
        "PSO": "f615500c4590e67acb606ea15ff0d2d673bed377c7d4c4a62b5fccec5088c5a4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:82"
    }
  },
  {
    "n": {
      "identity": 83,
      "labels": [
        "incomplete_action"
      ],
      "properties": {
        "german": "Unvollständige Aktion",
        "CUI": "None",
        "synonyms": "unfinished task, unfinished work, partial effort (generated with openhermes, version 2.5, at 2024-10-13 20:45:44)",
        "name": "incomplete action",
        "definition": "An incomplete action refers to a healthcare professional's failure to carry out a task or procedure entirely and correctly. This can lead to potential harm or injury to patients, as crucial steps may be missed during treatment or care provision. It is essential for healthcare professionals to ensure that all actions are complete and accurate to maintain patient safety. (generated with openhermes, version 2.5, at 2024-10-13 20:45:42)",
        "PSO": "bf61dd9787b8d742a45dca73b691fece4bdf16f319cc3ee411fea7961a1bdaf5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:83"
    }
  },
  {
    "n": {
      "identity": 84,
      "labels": [
        "inadequate_action"
      ],
      "properties": {
        "german": "Unzureichende Aktion",
        "CUI": "None",
        "synonyms": "insufficient, unsuitable, ineffective (generated with openhermes, version 2.5, at 2024-10-13 20:46:24)",
        "name": "inadequate action",
        "definition": "Inadequate action refers to a situation where a healthcare provider or staff member does not take the necessary steps or fails to act appropriately in response to a patient's condition or medical need, potentially leading to harm or adverse events. This can result from lack of knowledge, misinterpretation of information, insufficient resources, or organizational factors that inhibit effective communication and teamwork. In any case, inadequate action poses significant risks to patient safety and may compromise the overall quality of care provided. (generated with openhermes, version 2.5, at 2024-10-13 20:46:22)",
        "PSO": "aea5306f1f74e7aa58f0329596f6e7c227d3dffca8262687e777521f9b31383f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:84"
    }
  },
  {
    "n": {
      "identity": 85,
      "labels": [
        "something_not_available"
      ],
      "properties": {
        "german": "Etwas nicht verfügbar",
        "CUI": "None",
        "synonyms": "unavailable, inaccessible, out of stock (generated with openhermes, version 2.5, at 2024-10-13 20:47:04)",
        "name": "something not available",
        "definition": "When discussing patient safety, \"something not available\" refers to a resource or support that is missing or unattainable. This can include essential medical equipment, necessary medications, appropriate staffing levels, or adequate training for healthcare professionals. The absence of these critical elements can lead to potential harm or adverse events for patients. To ensure patient safety, it's crucial to address and resolve any gaps in available resources and support. (generated with openhermes, version 2.5, at 2024-10-13 20:47:01)",
        "PSO": "bf7db82615632db1133977bd3b68e60c80972aa5227c6ade1bebe34fd2cc19bc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:85"
    }
  },
  {
    "n": {
      "identity": 86,
      "labels": [
        "wrong_patient"
      ],
      "properties": {
        "german": "Falscher Patient",
        "CUI": "C3845813",
        "synonyms": "Wrong patient",
        "name": "wrong patient",
        "definition": "1. In healthcare, \"wrong patient\" refers to a situation where medical staff inadvertently provide treatment or services to the incorrect individual. This can lead to serious harm or even death if not corrected promptly.
2. Wrong patient incidents are often caused by communication breakdowns, lack of proper identification protocols, and inadequate documentation processes. 
3. To prevent wrong patient errors, healthcare organizations should implement strict patient identification procedures, maintain accurate medical records, and ensure that all staff members receive proper training on safety protocols. (generated with openhermes, version 2.5, at 2024-10-13 20:47:42)",
        "PSO": "957ad15812d0ae5f4ddfa44a15e46579e5e95840e24eff59ccec25330a75034b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:86"
    }
  },
  {
    "n": {
      "identity": 87,
      "labels": [
        "wrong_process_service_treatment_procedure"
      ],
      "properties": {
        "german": "Falscher Prozess/Dienstleistung/Behandlung/Verfahren",
        "CUI": "None",
        "synonyms": "incorrect, faulty, inaccurate (generated with openhermes, version 2.5, at 2024-10-13 20:48:29)",
        "name": "wrong process service treatment procedure",
        "definition": "A \"wrong process service treatment procedure\" refers to a situation where a patient receives an incorrect or inappropriate medical intervention due to an error or mistake during their healthcare journey. This can occur when a healthcare provider mistakenly follows the wrong protocol, administers the wrong medication, performs the wrong surgery, or delivers the wrong treatment plan, potentially leading to harm for the patient and compromising patient safety. To prevent such incidents, healthcare organizations must implement strict protocols and procedures to ensure that all medical interventions are accurate and effective. (generated with openhermes, version 2.5, at 2024-10-13 20:48:26)",
        "PSO": "21fc72a22070117bf23516b1aa5d8e653df0acefeb4aa7f27da57d33ac4afb55"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:87"
    }
  },
  {
    "n": {
      "identity": 88,
      "labels": [
        "wrong_body_part_side_site"
      ],
      "properties": {
        "german": "Falscher Körperteil/Seite/Stelle",
        "CUI": "None",
        "synonyms": "wrong, inaccurate, incorrect (generated with openhermes, version 2.5, at 2024-10-13 20:49:03)",
        "name": "wrong body part side site",
        "definition": "Wrong body part/side/site refers to a medical error where a procedure or surgery is performed on the incorrect area of a patient's body. This can lead to severe harm, disfigurement or even death. It highlights the importance of clear communication and confirmation from both the healthcare provider and the patient before any invasive procedures are undertaken. (generated with openhermes, version 2.5, at 2024-10-13 20:49:01)",
        "PSO": "cf563ab8e8cfe011831c49b456aeb53fd23328e107cd55a4a1c45e1b3bd74a5e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:88"
    }
  },
  {
    "n": {
      "identity": 89,
      "labels": [
        "document_missing_or_unavailable"
      ],
      "properties": {
        "german": "Dokument fehlt oder nicht verfügbar",
        "CUI": "None",
        "synonyms": "unattainable, inaccessible, nonexistent (generated with openhermes, version 2.5, at 2024-10-13 20:49:40)",
        "name": "document missing or unavailable",
        "definition": "Document missing or unavailable refers to a situation where important medical records, clinical documents, or patient information are not accessible when they should be. This can lead to missed or incorrect diagnoses, delayed treatment, and overall compromised patient safety. It is crucial for healthcare providers to ensure that all relevant documentation is available and up-to-date to provide optimal care and avoid any potential harm to the patient. (generated with openhermes, version 2.5, at 2024-10-13 20:49:37)",
        "PSO": "8fe82e3fb64fb49365696fe857850ec8b245d03890ad891309d43d867d6893b0"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:89"
    }
  },
  {
    "n": {
      "identity": 90,
      "labels": [
        "delay_in_accessing_document"
      ],
      "properties": {
        "german": "Verzögerung beim Zugriff auf Dokument",
        "CUI": "None",
        "synonyms": "\"delay,\" \"postponement,\" \"deferred access\" (generated with openhermes, version 2.5, at 2024-10-13 20:50:20)",
        "name": "delay in accessing document",
        "definition": "A \"delay in accessing a document\" refers to a situation where it takes an unreasonable amount of time for medical professionals to retrieve and review crucial information about a patient from their medical record. This can lead to misdiagnosis, incorrect treatment plans, medication errors, or other negative outcomes that could have been avoided with timely access to the correct information. Therefore, ensuring rapid access to documents is an essential aspect of promoting patient safety in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 20:50:16)",
        "PSO": "e7e8e8c0efa33b935cb7aadba35bd708ebb539a0aa8e0171e898c437c1f004e7"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:90"
    }
  },
  {
    "n": {
      "identity": 91,
      "labels": [
        "document_for_wrong_patient"
      ],
      "properties": {
        "german": "Dokument für falschen Patienten",
        "synonyms": "mistaken record, mislabeled file, incorrect file for patient (generated with openhermes, version 2.5, at 2024-10-13 20:51:00)",
        "CUI": "None",
        "name": "document for wrong patient",
        "definition": "A \"document for the wrong patient\" refers to any form of documentation that contains information related to a different patient than the one intended. This can include medical records, test results, prescriptions, or any other relevant information. Such errors have the potential to cause harm to patients and negatively impact their care, making it crucial to ensure that all documentation is accurate and specific to the correct individual. (generated with openhermes, version 2.5, at 2024-10-13 20:50:57)",
        "PSO": "8da2a6bf853dc3db334a2b06a79c8a27dcd71d8c91bbf43b68c175169e7ddee5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:91"
    }
  },
  {
    "n": {
      "identity": 92,
      "labels": [
        "unclear_ambiguous_illegible_incomplete_information_in_document"
      ],
      "properties": {
        "german": "Unklare/Mehrdeutige/Unleserliche/Unvollständige Information im Dokument",
        "CUI": "None",
        "synonyms": "unclear, ambiguous, illegible, incomplete, obscure, indistinct, vague, uncertain, nonspecific, undefined. (generated with openhermes, version 2.5, at 2024-10-13 20:51:41)",
        "name": "unclear ambiguous illegible incomplete information in document",
        "definition": "Unclear, ambiguous, illegible, and incomplete information in a document can lead to miscommunication or misunderstandings, increasing the risk of adverse events and medical errors. Providing clear and concise documentation is essential for maintaining patient safety and ensuring that all healthcare providers involved in a patient's care have access to accurate and complete information. (generated with openhermes, version 2.5, at 2024-10-13 20:51:34)",
        "PSO": "cff56499824501dccbd20cbe01fb2e05d6e7856791beb38cdb19f83283c56212"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:92"
    }
  },
  {
    "n": {
      "identity": 93,
      "labels": [
        "wrong_drug"
      ],
      "properties": {
        "german": "Falsches Medikament",
        "CUI": "C3845821",
        "synonyms": "Wrong drug",
        "name": "wrong drug",
        "definition": "A wrong drug is a medication administered to a patient that is not prescribed for them or different from what was intended. This can lead to adverse effects, worsening of conditions, and even death in severe cases. Preventing wrong drug incidents requires healthcare professionals to follow proper protocols, double-check prescriptions, and use technology to verify medication orders. (generated with openhermes, version 2.5, at 2024-10-13 20:52:13)",
        "PSO": "7a7cf661e2a0eef5e1bfcc02faf41620b004b8481e80c5614a0eeecd41f8cb28"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:93"
    }
  },
  {
    "n": {
      "identity": 94,
      "labels": [
        "wrong_dose_strength_or_frequency"
      ],
      "properties": {
        "german": "Falsche Dosis/Stärke/Häufigkeit",
        "CUI": "None",
        "synonyms": "overdose, incorrect dosage, improper administration (generated with openhermes, version 2.5, at 2024-10-13 20:52:51)",
        "name": "wrong dose strength or frequency",
        "definition": "A wrong dose refers to administering a medication at an incorrect quantity, while a wrong frequency means giving the medication at an improper time interval. Both situations can lead to adverse outcomes for patients and are considered significant patient safety concerns. It is crucial for healthcare providers to carefully follow the prescribed dosage and schedule to ensure optimal treatment outcomes and prevent harm to patients. (generated with openhermes, version 2.5, at 2024-10-13 20:52:48)",
        "PSO": "f05055f4754ecc41312d4c9c74fef59b79dd8215e9f0639369c7472e79199d39"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:94"
    }
  },
  {
    "n": {
      "identity": 95,
      "labels": [
        "wrong_formulation_or_presentation"
      ],
      "properties": {
        "german": "Falsche Formulierung oder Präsentation",
        "CUI": "None",
        "synonyms": "mistaken, inaccurate, flawed (generated with openhermes, version 2.5, at 2024-10-13 20:53:34)",
        "name": "wrong formulation or presentation",
        "definition": "Wrong formulation or presentation refers to any medication that has been prepared or packaged in a way that does not match the intended dosage, route of administration, or strength as prescribed by the healthcare provider. This can lead to medication errors and adverse effects on patients. It is crucial for pharmacies and healthcare providers to ensure accurate formulation and presentation to maintain patient safety. (generated with openhermes, version 2.5, at 2024-10-13 20:53:32)",
        "PSO": "b0c25dc27cc788e2e8be5f42e7b20035b6663a3b11e539c23dde36861d542e46"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:95"
    }
  },
  {
    "n": {
      "identity": 96,
      "labels": [
        "wrong_route"
      ],
      "properties": {
        "german": "Falsche Route",
        "CUI": "C5400276",
        "synonyms": "Wrong route",
        "name": "wrong route",
        "definition": "Wrong route refers to an error in medication administration where a medication is given through a method other than what was prescribed or intended. For example, administering a drug intravenously when it should have been taken orally, or giving a subcutaneous injection instead of an intramuscular one. This type of mistake can lead to serious harm or even death for the patient. (generated with openhermes, version 2.5, at 2024-10-13 20:54:11)",
        "PSO": "8afd0db1199effa8eaf192dc5b161a4398a4929970afb61b98f0fe20400d4452"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:96"
    }
  },
  {
    "n": {
      "identity": 97,
      "labels": [
        "wrong_quantity"
      ],
      "properties": {
        "german": "Falsche Menge",
        "CUI": "None",
        "synonyms": "incorrect, inaccurate, miscounted (generated with openhermes, version 2.5, at 2024-10-13 20:54:53)",
        "name": "wrong quantity",
        "definition": "Wrong quantity refers to an incorrect amount of medication being administered to a patient. This can result from errors in calculations, misunderstandings, or miscommunications between healthcare providers and patients. It poses serious risks to patients' safety, health, and well-being. To ensure the right quantity is provided, it is crucial for healthcare professionals to follow standard procedures, double-check dosages, and clearly communicate with each other and their patients. (generated with openhermes, version 2.5, at 2024-10-13 20:54:50)",
        "PSO": "66c219a13b77a0120c7ad80a03c35eb245bd79b0bce317f2059c019e98896abf"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:97"
    }
  },
  {
    "n": {
      "identity": 98,
      "labels": [
        "wrong_dispensing_label_instruction"
      ],
      "properties": {
        "german": "Falsches Abgabeschild/Anweisung",
        "synonyms": "mistaken, erroneous, incorrect (generated with openhermes, version 2.5, at 2024-10-13 20:55:38)",
        "CUI": "None",
        "name": "wrong dispensing label instruction",
        "definition": "A wrong dispensing label instruction is when a pharmacist provides a patient with an incorrect dosage or medication instructions on the prescription label. This can lead to serious harm or even death for the patient if they follow the incorrect instructions. To prevent this type of error, it is crucial that pharmacists double-check their work and ensure that the label instructions are accurate before dispensing medications to patients. (generated with openhermes, version 2.5, at 2024-10-13 20:55:35)",
        "PSO": "4e6c05ee2f0146d685257e65489959fa4f576ffd65aa6634a2d3215c648d6497"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:98"
    }
  },
  {
    "n": {
      "identity": 99,
      "labels": [
        "contraindication"
      ],
      "properties": {
        "german": "Gegenanzeige",
        "CUI": "C0522473",
        "synonyms": "Contraindication to (contextual qualifier), contraindication, Contraindication, Contraindication to (contextual qualifier) (qualifier value), Contraindication to, With contraindication, contraindication to",
        "name": "contraindication",
        "definition": "A contraindication is a condition or factor that makes it unwise or dangerous to give a particular treatment or intervention to a patient. It is an absolute or relative reason to avoid administering a specific medication or performing a certain procedure. Contraindications can be based on medical history, current health conditions, drug interactions, and other factors, which must be carefully considered before any treatment is given to ensure the safety and well-being of the patient. (generated with openhermes, version 2.5, at 2024-10-13 20:56:19)",
        "PSO": "48ec657a893d58d5f76cdb628889a5e12e204ffcb86156054e0ad1393f602d31"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:99"
    }
  },
  {
    "n": {
      "identity": 100,
      "labels": [
        "wrong_storage"
      ],
      "properties": {
        "german": "Falsche Lagerung",
        "CUI": "None",
        "synonyms": "mistaken storage, misplaced storage, incorrect storage (generated with openhermes, version 2.5, at 2024-10-13 20:57:02)",
        "name": "wrong storage",
        "definition": "1. Wrong storage refers to the improper or incorrect storage of medical supplies, equipment, or pharmaceuticals, which can lead to potential harm for patients and negatively impact healthcare outcomes.
2. Examples of wrong storage may include storing medications at the incorrect temperature or incompatible substances together, leading to medication errors or degraded efficacy of treatments.
3. Ensuring proper storage protocols and guidelines are followed is crucial to maintaining patient safety and reducing the risk of medical errors. (generated with openhermes, version 2.5, at 2024-10-13 20:56:59)",
        "PSO": "3a1c12386a95eda6394d5c0b8277939c3200e62444e9d4d512f9a0cc76ff4068"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:100"
    }
  },
  {
    "n": {
      "identity": 101,
      "labels": [
        "omitted_medicine_or_dose"
      ],
      "properties": {
        "german": "Ausgelassenes Medikament oder Dosis",
        "synonyms": "overlooked, skipped, neglected (generated with openhermes, version 2.5, at 2024-10-13 20:57:34)",
        "CUI": "None",
        "name": "omitted medicine or dose",
        "definition": "Omitted medicine or dose refers to a situation where a patient is not administered their prescribed medication or the correct dosage as ordered by the healthcare provider. This error can have serious consequences on a patient's health and recovery, leading to potential harm or adverse effects. Ensuring proper medication administration and dosing is crucial for maintaining patient safety in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 20:57:31)",
        "PSO": "a552d984d1762d19e996baea36574367ad9762456d1a97ff8fd9de8c4658b815"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:101"
    }
  },
  {
    "n": {
      "identity": 102,
      "labels": [
        "expired_medicine"
      ],
      "properties": {
        "german": "Ablaufendes Medikament",
        "CUI": "None",
        "synonyms": "invalidated, outdated, spoiled (generated with openhermes, version 2.5, at 2024-10-13 20:58:12)",
        "name": "expired medicine",
        "definition": "Expired medicine refers to medication that has passed its expiration date and is no longer guaranteed to be safe or effective for use. This means that the medication's potency and stability may have diminished over time, posing potential risks to patients who consume it. Therefore, it's crucial for healthcare providers and patients to dispose of expired medicines appropriately to prevent any harm or adverse effects. (generated with openhermes, version 2.5, at 2024-10-13 20:58:09)",
        "PSO": "0f2515952266ebb43f3bbba54fa4d59a8195320a2958c1faad3631ec578137fc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:102"
    }
  },
  {
    "n": {
      "identity": 103,
      "labels": [
        "adverse_drug_reaction"
      ],
      "properties": {
        "german": "Unerwünschte Arzneimittelreaktion",
        "CUI": "None",
        "synonyms": "adverse effect, side effect, allergic reaction (generated with openhermes, version 2.5, at 2024-10-13 20:58:48)",
        "name": "adverse drug reaction",
        "definition": "An adverse drug reaction (ADR) is an unintended response to a medication or vaccine that can harm the patient. ADRs can range from mild symptoms such as rash or nausea to severe reactions like anaphylaxis or multi-organ failure. It is crucial for healthcare professionals to recognize and report adverse drug reactions to improve patient safety and prevent future incidents. (generated with openhermes, version 2.5, at 2024-10-13 20:58:45)",
        "PSO": "ab7ca330091daed9c2557cf41238dea74f08c06fbe37f1e12683330693e28670"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:103"
    }
  },
  {
    "n": {
      "identity": 104,
      "labels": [
        "wrong_blood_blood_product"
      ],
      "properties": {
        "german": "Falsches Blut/Blutprodukt",
        "CUI": "None",
        "synonyms": "incorrect blood, erroneous blood, misplaced blood (generated with openhermes, version 2.5, at 2024-10-13 20:59:32)",
        "name": "wrong blood blood product",
        "definition": "A wrong blood product refers to a medical error where a patient receives an incorrect blood product, such as a different type of blood or blood component than what was intended for them. This can lead to serious harm or even death for the patient, making it a critical issue in patient safety. To prevent wrong blood product incidents, healthcare providers must follow strict protocols and use proper identification techniques during the transfusion process. (generated with openhermes, version 2.5, at 2024-10-13 20:59:28)",
        "PSO": "13ca2865383507186d71b71cb4d0b14a922230e6945c3e2db8c875a2fe4e2f5a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:104"
    }
  },
  {
    "n": {
      "identity": 105,
      "labels": [
        "expired_blood_blood_product"
      ],
      "properties": {
        "german": "Ablaufendes Blut/Blutprodukt",
        "synonyms": "expired blood, outdated blood, out-of-date blood (generated with openhermes, version 2.5, at 2024-10-13 21:00:17)",
        "CUI": "None",
        "name": "expired blood blood product",
        "definition": "An expired blood blood product refers to a unit of blood or blood component that has exceeded its shelf life and is no longer safe for transfusion. It is crucial to monitor and track the expiration dates of all blood products to ensure patient safety during transfusions. The use of expired blood products can result in adverse reactions, transmission of infectious diseases, or other complications that may harm patients. (generated with openhermes, version 2.5, at 2024-10-13 21:00:14)",
        "PSO": "4ace54b2da50f8e0ff84882afeb55085f32f396ab6d9ed7ca32c855071c95269"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:105"
    }
  },
  {
    "n": {
      "identity": 106,
      "labels": [
        "adverse_effect"
      ],
      "properties": {
        "german": "Nebenwirkung",
        "CUI": "None",
        "synonyms": "adverse effect: detrimental impact, unfavorable outcome, negative consequence (generated with openhermes, version 2.5, at 2024-10-13 21:01:02)",
        "name": "adverse effect",
        "definition": "An adverse effect refers to an unintended and unfavorable outcome that results from a medical intervention or treatment. It can be caused by medications, medical procedures, or other forms of healthcare interventions. Adverse effects can range from mild discomfort to severe complications and should be closely monitored and managed by healthcare professionals to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:00:58)",
        "PSO": "5e7bba43b2fe88b5addc82115d6e50ba8b3a11d001917fc5224322431f705fc6"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:106"
    }
  },
  {
    "n": {
      "identity": 107,
      "labels": [
        "wrong_diet"
      ],
      "properties": {
        "german": "Falsche Diät",
        "CUI": "None",
        "synonyms": "incorrect diet, poor diet, ill-suited diet (generated with openhermes, version 2.5, at 2024-10-13 21:01:55)",
        "name": "wrong diet",
        "definition": "Wrong diet refers to a situation where a patient is provided with an incorrect meal plan that does not meet their nutritional and medical needs. This can lead to negative health outcomes such as malnutrition, dehydration, or exacerbation of pre-existing conditions. To prevent wrong diets, hospitals must ensure proper communication between dietary staff, healthcare providers, and patients to accurately assess and accommodate individual dietary requirements. (generated with openhermes, version 2.5, at 2024-10-13 21:01:52)",
        "PSO": "1408ab788401d9188643ea8ad62cc19116cbea3ae35e2bedd69eb2c2f6f0ef1f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:107"
    }
  },
  {
    "n": {
      "identity": 108,
      "labels": [
        "wrong_consistency"
      ],
      "properties": {
        "german": "Falsche Konsistenz",
        "CUI": "None",
        "synonyms": "thickness, viscosity, texture (generated with openhermes, version 2.5, at 2024-10-13 21:02:45)",
        "name": "wrong consistency",
        "definition": "Wrong consistency in patient safety refers to a situation where a patient receives food or medication that has a different texture or thickness than what is medically necessary for their condition. This can lead to choking hazards, difficulty swallowing, and other complications that can be detrimental to the patient's health. It is crucial for healthcare providers to ensure that patients receive the appropriate consistency of food or medication to prevent potential harm. (generated with openhermes, version 2.5, at 2024-10-13 21:02:43)",
        "PSO": "0aa978ff785f4c2fe24e3d7e6b1663b4590b925443689ec69ea81982ac2cb33a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:108"
    }
  },
  {
    "n": {
      "identity": 109,
      "labels": [
        "wrong_gas_vapour"
      ],
      "properties": {
        "german": "Falsches Gas/Dampf",
        "CUI": "None",
        "synonyms": "wrong, bad, incorrect gas vapour (generated with openhermes, version 2.5, at 2024-10-13 21:03:34)",
        "name": "wrong gas vapour",
        "definition": "In the context of patient safety, \"wrong gas vapour\" refers to the inadvertent administration of incorrect anesthetic gas or a wrong concentration of the intended anesthetic gas during medical procedures. This can lead to unintended patient harm, including inadequate anesthesia, respiratory depression, or even death. To prevent such incidents, healthcare providers must follow established safety protocols and double-check gas vapour delivery systems prior to use. (generated with openhermes, version 2.5, at 2024-10-13 21:03:30)",
        "PSO": "a027da2ff9919a505729756eb0e4d250c24133fdb639f035083744bab7c9780b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:109"
    }
  },
  {
    "n": {
      "identity": 110,
      "labels": [
        "wrong_rate_flow_concentration"
      ],
      "properties": {
        "german": "Falsche Rate/Fluss/Konzentration",
        "synonyms": "mistaken, inaccurate, incorrect (generated with openhermes, version 2.5, at 2024-10-13 21:04:20)",
        "CUI": "None",
        "name": "wrong rate flow concentration",
        "definition": "A wrong rate flow concentration refers to an incorrect administration of a medication or fluid at a rate that is too fast or too slow, which can lead to adverse effects and harm the patient. This issue may arise due to errors in programming infusion pumps or monitoring devices, resulting in an imbalance in the delivery of medicine or fluids. To prevent such occurrences, healthcare providers must carefully double-check the settings on these devices and ensure accurate administration of medications to maintain patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:04:17)",
        "PSO": "f3794dc3078b51b0a0505e759c46bf9ebea8f826db2c935ce743d4282e5f18a1"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:110"
    }
  },
  {
    "n": {
      "identity": 111,
      "labels": [
        "wrong_delivery_mode"
      ],
      "properties": {
        "german": "Falsche Liefermethode",
        "CUI": "None",
        "synonyms": "manual, hand, touch (generated with openhermes, version 2.5, at 2024-10-13 21:04:59)",
        "name": "wrong delivery mode",
        "definition": "A wrong delivery mode refers to a medical error where a patient is administered incorrect medication, treatment or procedure during childbirth. This can result in serious harm or death for the mother and/or baby. It's crucial that healthcare providers closely follow established protocols and communication processes to ensure proper delivery modes are utilized, ultimately promoting patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:04:56)",
        "PSO": "96232ab9f6364dc2a34c380dd63f0cf83174f2b1e9ee9a1ee38f21e98c6916ff"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:111"
    }
  },
  {
    "n": {
      "identity": 112,
      "labels": [
        "failure_to_administer"
      ],
      "properties": {
        "german": "Fehlende Verabreichung",
        "CUI": "None",
        "synonyms": "neglect, omission, non-administration (generated with openhermes, version 2.5, at 2024-10-13 21:05:41)",
        "name": "failure to administer",
        "definition": "Failure to administer refers to a healthcare practitioner's inability or omission to give medication or treatment to a patient as ordered by the attending physician. This can lead to adverse outcomes and negative health effects for the patient. Healthcare organizations should implement measures to reduce this kind of error, such as double-checking prescriptions and ensuring communication between healthcare providers is clear and accurate. (generated with openhermes, version 2.5, at 2024-10-13 21:05:38)",
        "PSO": "7769a6ecea4308133422814927825b9cfe432c789bf8783e91d2891ea05946d1"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:112"
    }
  },
  {
    "n": {
      "identity": 113,
      "labels": [
        "contamination"
      ],
      "properties": {
        "german": "Kontamination",
        "CUI": "C2349974",
        "synonyms": "Contamination, Contaminated",
        "name": "contamination",
        "definition": "Exposure to environmental contaminants in doses sufficient to cause adverse health effects. (Quelle: NANDA-I)",
        "PSO": "907875d1550c46b70109abcbc453b6f17da820f9eb5c6fad3658dfe2c3727cb4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:113"
    }
  },
  {
    "n": {
      "identity": 114,
      "labels": [
        "poor_presentation_packaging"
      ],
      "properties": {
        "german": "Schlechte Präsentation/Verpackung",
        "CUI": "None",
        "synonyms": "shoddy packaging, subpar packaging, inferior packaging (generated with openhermes, version 2.5, at 2024-10-13 21:06:37)",
        "name": "poor presentation packaging",
        "definition": "In the context of patient safety, \"poor presentation packaging\" refers to inadequate or poorly designed packaging that can lead to medication errors and harm patients. This could include confusing labeling, incorrect dosage instructions, or packaging that is not securely sealed, making it easy for medications to be mixed up or taken incorrectly. To prevent patient harm, healthcare providers should carefully review medication packaging before administering medications to ensure proper identification and dosage. (generated with openhermes, version 2.5, at 2024-10-13 21:06:33)",
        "PSO": "ea6cb541f235e0312c42d3408e015509684224940faf89bed1e591f5ef338459"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:114"
    }
  },
  {
    "n": {
      "identity": 115,
      "labels": [
        "lack_of_availability"
      ],
      "properties": {
        "german": "Mangelnde Verfügbarkeit",
        "synonyms": "unavailability, scarcity, shortage (generated with openhermes, version 2.5, at 2024-10-13 21:07:19)",
        "CUI": "None",
        "name": "lack of availability",
        "definition": "Lack of availability refers to situations where essential medical supplies, equipment, or personnel are not readily accessible when needed. This can lead to delays in care, increased risk for patients, and potential harm. To minimize this issue, healthcare organizations should maintain adequate stock levels of vital supplies, ensure that necessary equipment is functioning properly, and have sufficient staff to meet patient demand. (generated with openhermes, version 2.5, at 2024-10-13 21:07:16)",
        "PSO": "b444fc438e5d01abcf7507a1c08773e20519b0b858e4718d5851faa806ada47e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:115"
    }
  },
  {
    "n": {
      "identity": 116,
      "labels": [
        "inappropriate_for_task"
      ],
      "properties": {
        "german": "Unangemessen für die Aufgabe",
        "synonyms": "unsuitable, unfit, improper (generated with openhermes, version 2.5, at 2024-10-13 21:08:08)",
        "CUI": "None",
        "name": "inappropriate for task",
        "definition": "1. In the context of patient safety, \"inappropriate for task\" refers to a situation where a healthcare professional is not qualified or skilled enough to perform a specific task, leading to potential harm or errors.
2. For instance, assigning an untrained nurse to operate complex medical equipment could be considered inappropriate for task, as it poses a risk of patient harm due to lack of expertise.
3. It is crucial for healthcare organizations to ensure that every staff member is properly trained and qualified to perform their assigned tasks to maintain high levels of patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:08:05)",
        "PSO": "f6ac6fcaf7ec560f897183d9c12365b2916e319a82b64d302d59ad6a8f87d9dd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:116"
    }
  },
  {
    "n": {
      "identity": 117,
      "labels": [
        "unclean_unsterile"
      ],
      "properties": {
        "german": "Unsauber/Unsteril",
        "CUI": "None",
        "synonyms": "unhygienic, dirty, unsanitary (generated with openhermes, version 2.5, at 2024-10-13 21:08:58)",
        "name": "unclean unsterile",
        "definition": "Unclean and unsterile refers to a condition where surfaces or equipment used in medical procedures have not been properly cleaned or sterilized. This can lead to contamination with bacteria, viruses, or other pathogens, which poses a significant risk to patients' safety as it increases the chances of infection after a procedure. It is crucial for healthcare providers to follow proper cleaning and sterilization protocols to maintain a safe environment for patients. (generated with openhermes, version 2.5, at 2024-10-13 21:08:54)",
        "PSO": "d29c2e37398ef2c603e6ccc4b2c869e54828d963ce20f6b7082e70fb4cc5d57b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:117"
    }
  },
  {
    "n": {
      "identity": 118,
      "labels": [
        "failure_malfunction"
      ],
      "properties": {
        "german": "Fehler/Funktionsstörung",
        "synonyms": "failure, breakdown, setback (generated with openhermes, version 2.5, at 2024-10-13 21:09:38)",
        "CUI": "None",
        "name": "failure malfunction",
        "definition": "A failure refers to an unintended or undesirable event in a medical device or system that leads to the inability to perform its intended function. A malfunction is a similar concept but generally refers to a temporary or intermittent disruption of the proper functioning of a device or system. Both terms can contribute to patient harm and need to be addressed promptly to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:09:35)",
        "PSO": "e966a27e4caf5e752c154bc543c137832f2a8fff12fbb71c194d34382c773c5c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:118"
    }
  },
  {
    "n": {
      "identity": 119,
      "labels": [
        "dislodgement_misconnection_removal"
      ],
      "properties": {
        "german": "Lockerung/Missverbindung/Entfernung",
        "synonyms": "displacement, displacement, disengagement (generated with openhermes, version 2.5, at 2024-10-13 21:10:40)",
        "CUI": "None",
        "name": "dislodgement misconnection removal",
        "definition": "Dislodgement refers to the accidental displacement or detachment of a medical device or equipment from its intended position or connection. Misconnection occurs when two medical devices or equipment are connected incorrectly, potentially leading to serious complications for the patient. Removal refers to the act of taking out or disengaging a medical device or equipment from the patient's body or site of use. These terms are crucial in ensuring patient safety and minimizing medical errors in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 21:10:32)",
        "PSO": "b59d0ed8ae85d25c7399be7448cd54b71018d189f3577c9a238c6819cf0cacec"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:119"
    }
  },
  {
    "n": {
      "identity": 120,
      "labels": [
        "user_error"
      ],
      "properties": {
        "german": "Benutzerfehler",
        "CUI": "C1547274",
        "synonyms": "User Error",
        "name": "user error",
        "definition": "User error refers to mistakes made by individuals when using medical devices, equipment, or systems. These errors can result from a lack of training, inadequate instructions, or misunderstanding of how to use the device. User error can have serious consequences for patient safety and must be addressed through proper training and education. (generated with openhermes, version 2.5, at 2024-10-13 21:11:20)",
        "PSO": "f926b9bc4aef9948af4d393b32299539c2a9343243b21641622d6785e52491fd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:120"
    }
  },
  {
    "n": {
      "identity": 121,
      "labels": [
        "non_existent_inadequate"
      ],
      "properties": {
        "german": "Nicht vorhanden/Unzureichend",
        "synonyms": "nonexistent, deficient, insufficient (generated with openhermes, version 2.5, at 2024-10-13 21:12:15)",
        "CUI": "None",
        "name": "non existent inadequate",
        "definition": "In the context of patient safety, \"non-existent\" and \"inadequate\" are terms that describe situations where there is a lack or insufficiency of essential safety measures. For example, if a hospital does not have proper safety protocols in place to prevent healthcare-associated infections, this could be described as non-existent or inadequate patient safety measures. Another instance could be when medical equipment used by a practitioner is broken or not properly maintained, leading to increased risk for patients and can also be termed as non-existent or inadequate patient safety practices. In all these cases, the absence of appropriate safeguards or insufficient resources compromises patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:12:12)",
        "PSO": "c01046de4d52d501bd738f0d78cdcdea934755278f3067164c116cb682c8c0c4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:121"
    }
  },
  {
    "n": {
      "identity": 122,
      "labels": [
        "damaged_faulty_worn"
      ],
      "properties": {
        "german": "Beschädigt/Fehlerhaft/Abgenutzt",
        "CUI": "None",
        "synonyms": "damaged: broken, busted, ruined (generated with openhermes, version 2.5, at 2024-10-13 21:12:59)",
        "name": "damaged faulty worn",
        "definition": "1. Damaged refers to an object or item that has been broken, destroyed, or otherwise rendered unusable due to external forces or wear and tear.
2. Faulty implies that a product, system, or process is not functioning correctly or as intended, often due to manufacturing defects, design flaws, or other issues.
3. Worn refers to an item that has experienced significant use or passage of time, causing it to show signs of aging and potential decline in performance. (generated with openhermes, version 2.5, at 2024-10-13 21:12:56)",
        "PSO": "7e3a67145ef41541252a50bc5c2c8154f0b4e736cc2542332a93b110e78d018b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:122"
    }
  },
  {
    "n": {
      "identity": 123,
      "labels": [
        "error_type"
      ],
      "properties": {
        "german": "Fehlertyp",
        "CUI": "None",
        "synonyms": "error category, mistake sort, fault classification (generated with openhermes, version 2.5, at 2024-10-13 21:13:28)",
        "name": "error type",
        "definition": "An error type refers to a classification or categorization of mistakes that can occur in healthcare settings. These errors are typically identified and organized based on their underlying cause, severity, or impact on patients. By understanding different types of errors, healthcare professionals can implement measures to prevent them from occurring and improve patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:13:26)",
        "PSO": "b0007a7d8d3e19f5bff28b25408989102ccecbf541d8e9e34532d820232ace57"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:123"
    }
  },
  {
    "n": {
      "identity": 124,
      "labels": [
        "medical_error"
      ],
      "properties": {
        "german": "medizinischer Fehler",
        "CUI": "None",
        "synonyms": "mistake, blunder, lapse (generated with openhermes, version 2.5, at 2024-10-13 21:13:58)",
        "name": "medical error",
        "definition": "A medical error refers to an unintentional action or omission by a healthcare provider that may cause harm or potential harm to a patient. It can occur during diagnosis, treatment, or prevention of a disease and may result in injury, disability, or even death. Medical errors are a significant concern for patient safety and have led to various initiatives aimed at reducing their occurrence. (generated with openhermes, version 2.5, at 2024-10-13 21:13:56)",
        "PSO": "e8c0784b9d48200d377936498a457f05c61eb194f2a4cc22a60f58a2ca8be580"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:124"
    }
  },
  {
    "n": {
      "identity": 125,
      "labels": [
        "staff_error"
      ],
      "properties": {
        "german": "Personalfehler",
        "CUI": "C3827957",
        "synonyms": "Staff Error",
        "name": "staff error",
        "definition": "An error made by a staff member. (Quelle: NCI)",
        "PSO": "72eaaa95505c3a1bc5a9f6289ca4973a821200364118a347de22b464cebf9e72"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:125"
    }
  },
  {
    "n": {
      "identity": 126,
      "labels": [
        "treatment_error"
      ],
      "properties": {
        "german": "Behandlungsfehler",
        "CUI": "C0679862",
        "synonyms": "treatment error",
        "name": "treatment error",
        "definition": "A treatment error refers to a mistake made during the course of medical care that results in unintended harm or potential harm to a patient. This can include incorrect diagnosis, wrong medication, improper dosage, or other errors in the delivery of healthcare services. Preventing and reducing treatment errors is crucial for improving patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:14:33)",
        "PSO": "4d0164c678479f0aef97cf833cd51687046292ead2aa006c1ae143e63b100505"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:126"
    }
  },
  {
    "n": {
      "identity": 127,
      "labels": [
        "surgical_error"
      ],
      "properties": {
        "german": "Chirurgischer Fehler",
        "CUI": "None",
        "synonyms": "medical mistake, operation mistake, medical blunder (generated with openhermes, version 2.5, at 2024-10-13 21:15:08)",
        "name": "surgical error",
        "definition": "A surgical error refers to any unintentional deviation from good clinical practice that results in harm or the risk of harm to a patient during surgery. Surgical errors can include mistakes in preoperative planning, improper technique during surgery, or post-operative complications. These errors can have significant consequences for the patient and may require additional medical intervention to rectify. (generated with openhermes, version 2.5, at 2024-10-13 21:15:05)",
        "PSO": "e863a4103b22d1b59066b53b5b7ba6d033c433de2c11e26513b6cf4c607253bd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:127"
    }
  },
  {
    "n": {
      "identity": 128,
      "labels": [
        "procedure_error"
      ],
      "properties": {
        "german": "Verfahrensfehler",
        "CUI": "C1547268",
        "synonyms": "Procedure error",
        "name": "procedure error",
        "definition": "A procedure error is a deviation from the intended or established protocol during the execution of a medical procedure, which may result in harm to the patient. This type of error can occur due to various reasons such as human error, equipment failure, communication breakdowns, and other systemic factors. Procedure errors are classified as a significant contributor to adverse events and patient harm in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 21:15:35)",
        "PSO": "89ab4305ee16fbcd0fc90b0a9dbeb54c0936e4abe1075350c2faf42ea09ec402"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:128"
    }
  },
  {
    "n": {
      "identity": 129,
      "labels": [
        "wrong_procedure_error"
      ],
      "properties": {
        "german": "Fehler bei der Durchführung",
        "synonyms": "incorrect method, faulty process, erroneous technique (generated with openhermes, version 2.5, at 2024-10-13 21:16:12)",
        "CUI": "None",
        "name": "wrong procedure error",
        "definition": "A wrong procedure error occurs when a healthcare provider performs the incorrect medical or surgical procedure on a patient. This can result in adverse health outcomes and potential legal liability for the medical staff involved. To prevent such errors, healthcare facilities must implement strict protocols and safeguards to ensure that procedures are performed accurately and consistently. (generated with openhermes, version 2.5, at 2024-10-13 21:16:08)",
        "PSO": "d062229dd87a327e604921636d2c08b27bdf67d7fe01769df65a88ad441a2230"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:129"
    }
  },
  {
    "n": {
      "identity": 130,
      "labels": [
        "transfusion_error"
      ],
      "properties": {
        "german": "Transfusionsfehler",
        "CUI": "C1547271",
        "synonyms": "Transfusion error",
        "name": "transfusion error",
        "definition": "A transfusion error refers to any preventable event that may cause harm to a patient during the process of blood transfusion. It includes mistakes in the selection, collection, storage, labeling, delivery or administration of blood or blood components. Proper procedures and safety measures should be in place to minimize the risk of such errors. (generated with openhermes, version 2.5, at 2024-10-13 21:16:56)",
        "PSO": "aa7769d9ad9f6e6ecb5c9b3397bb49d1b4fe67379f10283995b2cb6f4ec706c3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:130"
    }
  },
  {
    "n": {
      "identity": 131,
      "labels": [
        "error_of_commission"
      ],
      "properties": {
        "german": "Fehler der Kommission",
        "CUI": "None",
        "synonyms": "slip, mistake, blunder (generated with openhermes, version 2.5, at 2024-10-13 21:17:40)",
        "name": "error of commission",
        "definition": "An error of commission refers to an action taken by a healthcare provider that results in harm or potential harm to a patient. This type of mistake involves doing something that should not have been done or performing a task improperly. For example, administering the wrong medication or dosage would be considered an error of commission. To minimize such errors, healthcare professionals must follow established protocols and communicate effectively with their colleagues and patients. (generated with openhermes, version 2.5, at 2024-10-13 21:17:37)",
        "PSO": "bd34576819daf30607a74a4361c68c266e861f7eed48483a13a1e9d8ee17eb38"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:131"
    }
  },
  {
    "n": {
      "identity": 132,
      "labels": [
        "negligence"
      ],
      "properties": {
        "german": "Nachlässigkeit",
        "CUI": "C0027564",
        "synonyms": "Negligence, negligence",
        "name": "negligence",
        "definition": "Negligence, in the context of patient safety, refers to a failure to use reasonable care or provide adequate treatment that results in harm or injury to a patient. This may involve not following established protocols, failing to diagnose or treat a condition properly, or making avoidable mistakes during medical procedures. Negligence can have serious consequences for patients and may lead to legal action against healthcare providers. (generated with openhermes, version 2.5, at 2024-10-13 22:25:21)",
        "PSO": "484aada9e17eded6f664bc20594b2fcc1dd1d26d8768659263fb27ab7eea1277"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:132"
    }
  },
  {
    "n": {
      "identity": 133,
      "labels": [
        "missing_knowledge"
      ],
      "properties": {
        "german": "Fehlendes Wissen",
        "CUI": "None",
        "synonyms": "lack of understanding, ignorance, insufficiency of information (generated with openhermes, version 2.5, at 2024-10-13 22:25:42)",
        "name": "missing knowledge",
        "definition": "Missing knowledge in patient safety refers to incomplete or insufficient information that may lead to adverse events, misdiagnoses, or incorrect treatment plans. It can arise from gaps in a healthcare provider's education, lack of access to relevant medical records, or inadequate communication between caregivers and patients. Proactively addressing missing knowledge is essential for improving patient safety outcomes. (generated with openhermes, version 2.5, at 2024-10-13 22:25:40)",
        "PSO": "0040669ce6fdc04b6dfc31b9e9ab6298626c375885482de277554243ca5d3972"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:133"
    }
  },
  {
    "n": {
      "identity": 134,
      "labels": [
        "missing_training"
      ],
      "properties": {
        "german": "Fehlende Schulung",
        "CUI": "None",
        "synonyms": "absent, lacking, deficient (generated with openhermes, version 2.5, at 2024-10-13 22:26:03)",
        "name": "missing training",
        "definition": "Missing training in the context of patient safety refers to a situation where healthcare professionals have not received the necessary education and training required to perform their jobs effectively and safely. This can lead to medical errors, harm to patients, and decreased quality of care. It is crucial for hospitals and healthcare facilities to ensure that all staff members receive proper training and ongoing education to maintain high levels of patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:26:02)",
        "PSO": "ee0235512595b9c815eef964aef78380dcd00edb35768f2488ff7109b31cf99a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:134"
    }
  },
  {
    "n": {
      "identity": 135,
      "labels": [
        "environmental_factor"
      ],
      "properties": {
        "german": "Umweltfaktor",
        "CUI": "None",
        "synonyms": "contextual element, ecological determinant, biophysical influence (generated with openhermes, version 2.5, at 2024-10-13 22:26:26)",
        "name": "environmental factor",
        "definition": "An environmental factor refers to any aspect of a healthcare setting that can potentially impact the safety and wellbeing of patients. This includes physical aspects such as lighting, noise levels, temperature, and cleanliness, as well as more intangible factors like workplace culture and staffing levels. Addressing these environmental factors is essential for ensuring patient safety and reducing the risk of adverse events. For example, adequate staffing levels can reduce the likelihood of medical errors due to fatigue or overwork, while a clean and well-maintained environment can help prevent infections. (generated with openhermes, version 2.5, at 2024-10-13 22:26:25)",
        "PSO": "e35ef836fa998522df7eb9d2a99f2e71abe6cf3e28080f6bcfc4cf5d0456d9fc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:135"
    }
  },
  {
    "n": {
      "identity": 136,
      "labels": [
        "missing_device"
      ],
      "properties": {
        "german": "Fehlendes Gerät",
        "CUI": "None",
        "synonyms": "lost device, misplaced device, unlocated device (generated with openhermes, version 2.5, at 2024-10-13 22:26:47)",
        "name": "missing device",
        "definition": "A \"missing device\" refers to a medical device that is not where it should be or is unaccounted for in a healthcare setting. This can lead to potential harm to patients, as they may not receive necessary care or treatment due to the absence of the device. To prevent this issue, healthcare facilities should implement strict protocols for tracking and monitoring medical devices. (generated with openhermes, version 2.5, at 2024-10-13 22:26:46)",
        "PSO": "bada9fb9e64598cfb79bf10fd8d6c589d56659f4bd464cc74a1ef442b02e1896"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:136"
    }
  },
  {
    "n": {
      "identity": 137,
      "labels": [
        "inadequate_room"
      ],
      "properties": {
        "german": "Unzureichender Raum",
        "CUI": "None",
        "synonyms": "insufficient space, deficient area, limited capacity (generated with openhermes, version 2.5, at 2024-10-13 22:27:09)",
        "name": "inadequate room",
        "definition": "An inadequate room refers to a healthcare environment that does not meet the necessary standards for providing safe and effective care to patients. Such rooms may be too small, lack proper ventilation or lighting, have insufficient medical equipment or supplies, or be located in areas prone to noise and distractions. These conditions can lead to increased risks of patient harm, infection, or decreased patient satisfaction. Therefore, ensuring adequate space and facilities for healthcare delivery is essential for promoting patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:27:07)",
        "PSO": "7771760c8a3a5703d0ee22fdf28d2ca906ae4f11f6d4fbe4c9612eded7b1ee45"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:137"
    }
  },
  {
    "n": {
      "identity": 138,
      "labels": [
        "mitigating_factors"
      ],
      "properties": {
        "german": "Mindernde Faktoren",
        "CUI": "None",
        "synonyms": "attenuating, lessening, modifying (generated with openhermes, version 2.5, at 2024-10-13 22:27:29)",
        "name": "mitigating factors",
        "definition": "Mitigating factors are elements or circumstances that reduce the severity or responsibility for an adverse event or error. In healthcare, they can be used to determine the level of culpability in a given situation and guide measures to prevent future occurrences. Examples include staffing shortages, inadequate training, and outdated equipment. (generated with openhermes, version 2.5, at 2024-10-13 22:27:27)",
        "PSO": "e152e31c9d8f3b23fd587bb2675f093e58eee51891616fc36ebd5ac9b15014f2"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:138"
    }
  },
  {
    "n": {
      "identity": 139,
      "labels": [
        "ameliorating_actions"
      ],
      "properties": {
        "german": "Verbesserungsmaßnahmen",
        "synonyms": "alleviating, improving, mitigating (generated with openhermes, version 2.5, at 2024-10-13 22:27:50)",
        "CUI": "None",
        "name": "ameliorating actions",
        "definition": "Ameliorating actions refer to any measures or steps taken to improve or mitigate a potential risk or harm that could be caused to patients in a healthcare setting. These actions aim to prevent adverse events and enhance patient safety by addressing existing issues, reducing errors, and improving overall care quality. Examples of ameliorating actions include implementing new protocols, training staff on best practices, and conducting regular audits to identify and address potential risks. (generated with openhermes, version 2.5, at 2024-10-13 22:27:48)",
        "PSO": "c20fdf4579ea46f03a074e86e2542929f5e29e1ead583ae9c7c5983d5ed6b0a5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:139"
    }
  },
  {
    "n": {
      "identity": 140,
      "labels": [
        "risk"
      ],
      "properties": {
        "german": "Risiko",
        "CUI": "C0035647",
        "synonyms": "ActMoodRisk, Risk of (contextual qualifier), Risk of (contextual qualifier) (qualifier value), Risks, risk, risk of, Risk",
        "name": "risk",
        "definition": "La probabilidad de que un evento ocorrirá. El abarca una variedad de medidas de probabilidad de un resultado generalmente no favorable. (Quelle: MSHSPA)",
        "PSO": "2c6ef0f0d0e4cc6e9c15d05e0480151d4e3d0b8baa0423e660330d47f56e1a66"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:140"
    }
  },
  {
    "n": {
      "identity": 141,
      "labels": [
        "probability_of_error_event"
      ],
      "properties": {
        "german": "Wahrscheinlichkeit eines Fehlereignisses",
        "CUI": "None",
        "synonyms": "probability of mistake, chance of blunder, likelihood of misstep (generated with openhermes, version 2.5, at 2024-10-13 22:28:19)",
        "name": "probability of error event",
        "definition": "The term \"probability of error event\" refers to the likelihood that a mistake or incorrect action will occur during a medical procedure or healthcare interaction. This concept is crucial in patient safety as it helps identify potential risks and implement preventive measures to minimize errors, ultimately improving overall safety for patients. By understanding the probability of error events, healthcare professionals can develop strategies to reduce their occurrence, leading to improved patient outcomes and satisfaction. (generated with openhermes, version 2.5, at 2024-10-13 22:28:17)",
        "PSO": "c58cf64936153b353a9d085b025628473e05b3bc24eb0cfabba2332479c934db"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:141"
    }
  },
  {
    "n": {
      "identity": 142,
      "labels": [
        "probability_of_harm"
      ],
      "properties": {
        "german": "Wahrscheinlichkeit von Schaden",
        "synonyms": "likelihood of injury, chance of damage, risk of hurt (generated with openhermes, version 2.5, at 2024-10-13 22:28:39)",
        "CUI": "None",
        "name": "probability of harm",
        "definition": "Probability of harm refers to the likelihood that a patient will experience harm or adverse effects while receiving medical care. This can include errors in diagnosis, treatment, or any other aspect of healthcare delivery that results in injury or negative consequences for the patient. The probability of harm can be influenced by various factors such as the complexity of the medical intervention, the experience and competence of the healthcare providers, and the overall safety culture of the healthcare institution. (generated with openhermes, version 2.5, at 2024-10-13 22:28:37)",
        "PSO": "f78df5ba6df0e34d41cca3fa8de41a2bd15e229c7683580a98ff9e5c9476a60b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:142"
    }
  },
  {
    "n": {
      "identity": 143,
      "labels": [
        "staff_error_no_reach_patient"
      ],
      "properties": {
        "german": "Personalfehler keine Reichweite Patient",
        "CUI": "None",
        "synonyms": "mistake, fault, blunder (generated with openhermes, version 2.5, at 2024-10-13 22:29:01)",
        "name": "staff error no reach patient",
        "definition": "Staff Error No Reach Patient (SENRP) is a concept used in healthcare to describe situations where medical personnel unintentionally make mistakes or deviate from standard protocols, but these errors do not result in harm or adverse effects for the patient. This term emphasizes the importance of identifying and analyzing potential errors before they reach patients, ultimately improving patient safety and reducing the risk of preventable harm. (generated with openhermes, version 2.5, at 2024-10-13 22:29:00)",
        "PSO": "b9fa8229820d8132cfe20178743a243adfad04796caf96b10eda28ba033d6642"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:143"
    }
  },
  {
    "n": {
      "identity": 144,
      "labels": [
        "supply_ordering_storage"
      ],
      "properties": {
        "german": "Lieferung Bestellung Lagerung",
        "synonyms": "supply, provisioning, stockage (generated with openhermes, version 2.5, at 2024-10-13 22:29:23)",
        "CUI": "None",
        "name": "supply ordering storage",
        "definition": "Supply ordering and storage refer to the processes involved in acquiring, managing, and storing medical supplies and equipment in a healthcare setting. These procedures are essential for ensuring that patients receive appropriate care and treatment, while also minimizing the risk of infection or other adverse events. Proper supply management requires coordination with suppliers, accurate inventory tracking, and adherence to safety guidelines for storage and handling. (generated with openhermes, version 2.5, at 2024-10-13 22:29:22)",
        "PSO": "d1302a5e3c417d2ffcfd1ba539a18eccbbc58fb380d62e8520cb9b6e26a0dcc8"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:144"
    }
  },
  {
    "n": {
      "identity": 149,
      "labels": [
        "error_of_omission"
      ],
      "properties": {
        "german": "Fehler der Unterlassung",
        "CUI": "None",
        "synonyms": "exclusion, oversight, neglect (generated with openhermes, version 2.5, at 2024-10-13 21:18:18)",
        "name": "error of omission",
        "definition": "An error of omission refers to a failure to perform an action that should have been done, which could result in harm or adverse effects for patients. It is one type of medical error that can lead to negative patient outcomes if not identified and addressed promptly. Examples of errors of omission include missing doses of medication, failing to administer necessary treatments, or overlooking important diagnostic tests. (generated with openhermes, version 2.5, at 2024-10-13 21:18:15)",
        "PSO": "4dd7b568bcf2a7251e2dbe947ee9fbd5a452ed676e65e5e8b9e0f481be344b2d"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:149"
    }
  },
  {
    "n": {
      "identity": 150,
      "labels": [
        "infusion_error"
      ],
      "properties": {
        "german": "Infusionsfehler",
        "CUI": "C1547264",
        "synonyms": "Infusion error",
        "name": "infusion error",
        "definition": "An infusion error occurs when an incorrect amount or concentration of medication is administered through an intravenous (IV) line or infusion pump. These errors can result in overdoses or underdoses of medication, leading to serious harm or even death for the patient. To reduce the risk of infusion errors, healthcare providers should follow proper protocols and double-check dosages before administering medications through IV lines or infusion pumps. (generated with openhermes, version 2.5, at 2024-10-13 21:19:01)",
        "PSO": "d82ada9a791e6e36dd1288d576f081ef7779d245ce57dba02206166568560f26"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:150"
    }
  },
  {
    "n": {
      "identity": 151,
      "labels": [
        "administrative_order_error"
      ],
      "properties": {
        "german": "Fehler bei der Verwaltungsanweisung",
        "synonyms": "error, directive, decree (generated with openhermes, version 2.5, at 2024-10-13 21:19:45)",
        "CUI": "None",
        "name": "administrative order error",
        "definition": "An administrative order error refers to a mistake made when issuing or executing an order within a healthcare setting. This type of error can occur in various aspects such as medication administration, dietary orders, and other medical directives. Such errors may lead to adverse patient outcomes and compromise the quality of care provided. (generated with openhermes, version 2.5, at 2024-10-13 21:19:42)",
        "PSO": "eee3574255ddca41c72fcaeece465ce0ffe238e6f1d02a37f9a1130b37cba4db"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:151"
    }
  },
  {
    "n": {
      "identity": 152,
      "labels": [
        "administration_error"
      ],
      "properties": {
        "german": "Verwaltungsfehler",
        "CUI": "None",
        "synonyms": "error, mistake, blunder (generated with openhermes, version 2.5, at 2024-10-13 21:20:27)",
        "name": "administration error",
        "definition": "An administration error in the context of patient safety refers to an incorrect action or decision made by a healthcare professional when managing a patient's medication, treatment plan, or medical records. This type of mistake can result from miscommunication, incomplete documentation, or human error and can lead to adverse events for patients. Examples of administration errors include giving the wrong dose of medication, administering the wrong medication, or recording incorrect information in a patient's medical record. (generated with openhermes, version 2.5, at 2024-10-13 21:20:25)",
        "PSO": "1f3231ddaa92f8f39eb41b9c2115a35663a32fd9af14b2145b536f42cb61282a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:152"
    }
  },
  {
    "n": {
      "identity": 153,
      "labels": [
        "diagnostic_error"
      ],
      "properties": {
        "german": "Diagnosefehler",
        "CUI": "None",
        "synonyms": "misdiagnosis, incorrect diagnosis, wrong diagnosis (generated with openhermes, version 2.5, at 2024-10-13 21:21:02)",
        "name": "diagnostic error",
        "definition": "Diagnostic error refers to a mistake made during the process of identifying a patient's condition or illness. It involves misinterpretation of symptoms, medical history, laboratory results, and other relevant information, leading to incorrect diagnosis. Such errors can result in delayed treatment, unnecessary procedures, and even fatal outcomes for patients. (generated with openhermes, version 2.5, at 2024-10-13 21:20:59)",
        "PSO": "3023baf3ca39fb4d7297556689fa5359be30e418362300c8dfd682a9618d3e8b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:153"
    }
  },
  {
    "n": {
      "identity": 154,
      "labels": [
        "diagnosis_error_death"
      ],
      "properties": {
        "german": "Diagnosefehler Tod",
        "CUI": "None",
        "synonyms": "mistake, error, blunder (generated with openhermes, version 2.5, at 2024-10-13 21:21:44)",
        "name": "diagnosis error death",
        "definition": "A diagnosis error refers to a mistake made by a healthcare professional in identifying or determining the correct medical condition or ailment affecting a patient. In some cases, these errors can result in death if the incorrect treatment is administered or necessary intervention is delayed. To minimize such occurrences, it's crucial for healthcare providers to follow appropriate diagnostic procedures and continuously improve their diagnostic accuracy through ongoing education and training. (generated with openhermes, version 2.5, at 2024-10-13 21:21:41)",
        "PSO": "5841201ffd016ea8222f150bdf91a69f2b240eb391fdbe3f9d5263907d7fb49e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:154"
    }
  },
  {
    "n": {
      "identity": 155,
      "labels": [
        "diagnosis_error_complication"
      ],
      "properties": {
        "german": "Diagnosefehlerkomplikation",
        "synonyms": "diagnosis mistake, diagnostic blunder, misdiagnosis; complication issue, complexity, intricacy (generated with openhermes, version 2.5, at 2024-10-13 21:22:29)",
        "CUI": "None",
        "name": "diagnosis error complication",
        "definition": "A diagnosis error complication refers to an adverse event that occurs as a direct result of a misdiagnosis or incorrect diagnosis made by a healthcare professional. This can lead to further harm or negative outcomes for the patient, including delays in appropriate treatment, receiving unnecessary treatment, or worsening of their condition. Preventing and minimizing these complications requires ongoing efforts to improve diagnostic accuracy and patient safety measures. (generated with openhermes, version 2.5, at 2024-10-13 21:22:24)",
        "PSO": "9a90cf07c97d2ae47a5c2b15dc46709cffafdee1443e8c152dc24ace4c6977e9"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:155"
    }
  },
  {
    "n": {
      "identity": 156,
      "labels": [
        "judgement_error_complication"
      ],
      "properties": {
        "german": "Beurteilungsfehlerkomplikation",
        "synonyms": "judgment mistake blunder, error complication mishap, misstep oversight inaccuracy (generated with openhermes, version 2.5, at 2024-10-13 21:23:07)",
        "CUI": "None",
        "name": "judgement error complication",
        "definition": "A judgement error complication refers to an unintended harm or adverse event that occurs due to a healthcare provider's faulty decision-making or inaccurate assessment of a patient's condition. This type of complication can lead to increased morbidity, mortality, and length of stay for patients. It is crucial for medical professionals to continually evaluate their own judgement and seek feedback from peers to prevent such complications. (generated with openhermes, version 2.5, at 2024-10-13 21:23:01)",
        "PSO": "7882f07a53c350e1c96331cf06e85d87dfb4f042587d1f8286a5b3898d420744"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:156"
    }
  },
  {
    "n": {
      "identity": 157,
      "labels": [
        "judgement_error_death"
      ],
      "properties": {
        "german": "Urteil Fehler Tod",
        "CUI": "None",
        "synonyms": "judgment error, misjudgment, mistake of judgment, fatal blunder, lethal slip-up, wrong decision resulting in fatality (generated with openhermes, version 2.5, at 2024-10-13 21:23:58)",
        "name": "judgement error death",
        "definition": "Judgement error refers to a decision made by a healthcare provider that, in hindsight, is determined to be incorrect or suboptimal. When such an error leads to harm or death, it is classified as a sentinel event and thoroughly investigated to prevent future occurrences. It is crucial for medical professionals to continually assess their decisions and learn from mistakes to improve patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:23:51)",
        "PSO": "9619a5286251188bfc1fff928b9cf785c9e56b8666a4c7a60601205845a4e6b4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:157"
    }
  },
  {
    "n": {
      "identity": 158,
      "labels": [
        "error_in_judgement"
      ],
      "properties": {
        "german": "Fehler im Urteil",
        "CUI": "None",
        "synonyms": "mistake, misstep, lapse of reason (generated with openhermes, version 2.5, at 2024-10-13 21:24:44)",
        "name": "error in judgement",
        "definition": "Error in judgement refers to a decision made by a healthcare provider that deviates from the appropriate standard of care. This may result in harm or potential harm to a patient due to the provider's flawed understanding, evaluation, or application of clinical information. It is an important aspect of patient safety and can lead to medical errors and adverse events. (generated with openhermes, version 2.5, at 2024-10-13 21:24:40)",
        "PSO": "b440c3dd02362ce25d80e2228d54188266bf1d251ec98bfaa900f49ab33a499b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:158"
    }
  },
  {
    "n": {
      "identity": 159,
      "labels": [
        "therapeutic_error"
      ],
      "properties": {
        "german": "Therapeutischer Fehler",
        "CUI": "None",
        "synonyms": "treatment mistake, remedial fault, corrective blunder (generated with openhermes, version 2.5, at 2024-10-13 21:25:31)",
        "name": "therapeutic error",
        "definition": "A therapeutic error is an unintended action or omission during the process of providing care that leads to harm or potential harm to a patient. It can occur in any stage of the healthcare process, including diagnosis, treatment selection, prescription, administration, and monitoring. Examples include prescribing the wrong medication or dosage, administering a medication incorrectly, or failing to recognize and treat a patient's condition in a timely manner. (generated with openhermes, version 2.5, at 2024-10-13 21:25:26)",
        "PSO": "575316fe4a1ed0bfbc836e7fd3a43bac39dc522c5dfd9ac57aee6e790f6f461b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:159"
    }
  },
  {
    "n": {
      "identity": 160,
      "labels": [
        "duplicate_therapy_error"
      ],
      "properties": {
        "german": "Doppelte Therapiefehler",
        "CUI": "C4552159",
        "synonyms": "Duplicate therapy error",
        "name": "duplicate therapy error",
        "definition": "A duplicate therapy error occurs when a patient receives multiple prescriptions for the same medication or treatment without realizing it. This can lead to serious health consequences such as overdosing, adverse drug reactions, and increased healthcare costs. To prevent these errors, healthcare providers should regularly review each patient's medications and medical history to identify any duplicative treatments or prescriptions. (generated with openhermes, version 2.5, at 2024-10-13 21:26:10)",
        "PSO": "43ede46a13a60beb03f41d9c964ba39b438355f547d78feb3e253a3fb2c003c9"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:160"
    }
  },
  {
    "n": {
      "identity": 161,
      "labels": [
        "unintentional_therapeutic_error"
      ],
      "properties": {
        "german": "Unbeabsichtigter therapeutischer Fehler",
        "CUI": "None",
        "synonyms": "accidental medical mistake, inadvertent medication blunder, unintended therapeutic misadventure (generated with openhermes, version 2.5, at 2024-10-13 21:26:58)",
        "name": "unintentional therapeutic error",
        "definition": "An unintentional therapeutic error refers to a mistake made by a healthcare professional in providing treatment that was not intended or planned, resulting in harm or potential harm to the patient. This can include incorrect medication dosages, improper administration of drugs, or misdiagnoses, among other issues. It is crucial to minimize such errors in order to protect patient safety and improve health outcomes. (generated with openhermes, version 2.5, at 2024-10-13 21:26:52)",
        "PSO": "166ba455b48f2c39a11e873ba825e1eb33fa7797c630ea16a8d35e0f5275cb61"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:161"
    }
  },
  {
    "n": {
      "identity": 162,
      "labels": [
        "radiotherapy_setup_error"
      ],
      "properties": {
        "german": "Fehler bei der Radiotherapie-Einrichtung",
        "CUI": "None",
        "synonyms": "radiation therapy error, radiation treatment error, oncology error (generated with openhermes, version 2.5, at 2024-10-13 21:27:42)",
        "name": "radiotherapy setup error",
        "definition": "Radiotherapy setup error refers to an incorrect positioning or alignment of a patient during radiation therapy treatment. This type of error can lead to inaccurate targeting of tumor cells and potential damage to surrounding healthy tissue, ultimately jeopardizing the patient's safety and treatment outcome. Regular quality assurance checks and adherence to established procedures can help minimize the risk of radiotherapy setup errors. (generated with openhermes, version 2.5, at 2024-10-13 21:27:38)",
        "PSO": "92e9b3750f5c4d1abff09841a551f935fbb397552b82909b75745dae2f47bc65"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:162"
    }
  },
  {
    "n": {
      "identity": 163,
      "labels": [
        "error_in_medication_process"
      ],
      "properties": {
        "german": "Fehler im Medikationsprozess",
        "synonyms": "1. drug administration mistake, 2. medication mix-up, 3. prescription blunder (generated with openhermes, version 2.5, at 2024-10-13 21:28:25)",
        "CUI": "None",
        "name": "error in medication process",
        "definition": "An error in the medication process is any deviation from the prescribed, intended, or expected course of action that can result in harm to a patient. This may include incorrect dosing, administration through the wrong route, or failure to consider potential drug interactions or allergies. Such errors can occur at any stage of the medication process, including ordering, preparation, dispensing, and administration, and can have serious consequences for patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:28:20)",
        "PSO": "2c12fff85b3cf6d5bb1a4e5cf0dce362d160bfff2949167c5faa18b017a98d0b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:163"
    }
  },
  {
    "n": {
      "identity": 164,
      "labels": [
        "condition"
      ],
      "properties": {
        "german": "Zustand",
        "CUI": "C0348080",
        "synonyms": "Condition (attribute), Condition",
        "name": "condition",
        "definition": "<p>An observable finding or state that persists over time and tends to require intervention or management, and, therefore, distinguished from an Observation made at a point in time; may exist before an Observation of the Condition is made or after interventions to manage the Condition are undertaken. Examples: equipment repair status, device recall status, a health risk, a financial risk, public health risk, pregnancy, health maintenance, chronic illness</p> (Quelle: HL7V3.0)",
        "PSO": "596d40a4ed24c02a31b19d6e633f46f64304a672b40f793d8c6deab868beb0e2"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:164"
    }
  },
  {
    "n": {
      "identity": 165,
      "labels": [
        "patient_death_disability"
      ],
      "properties": {
        "german": "Behinderung des Patiententodes",
        "synonyms": "patient, deceased, demise; death, mortality, fatality; disability, impairment, incapacity (generated with openhermes, version 2.5, at 2024-10-13 21:29:20)",
        "CUI": "None",
        "name": "patient death disability",
        "definition": "Patient death refers to a situation where a patient's condition worsens or they succumb to their illness or injury despite receiving medical care. Patient disability refers to a condition in which the patient experiences a loss of function or impairment due to an illness, injury, or side effects of treatment. Both patient death and disability can be adverse events in healthcare that raise concerns for patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:29:13)",
        "PSO": "c37d84cfda40fd85329ce94237a3d826dbb18ed21d493e0e6a0bcd32d4167e3b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:165"
    }
  },
  {
    "n": {
      "identity": 166,
      "labels": [
        "patient_death_injury"
      ],
      "properties": {
        "german": "Verletzung des Patiententodes",
        "synonyms": "patient, deceased, casualty (generated with openhermes, version 2.5, at 2024-10-13 21:30:03)",
        "CUI": "None",
        "name": "patient death injury",
        "definition": "Patient death refers to the passing away of a patient due to unintended or unexpected causes while under medical care. Patient injury involves physical harm or damage inflicted on a patient as a result of a healthcare provider's action or inaction, leading to negative outcomes for the patient. In both cases, it is crucial for healthcare professionals to identify and address potential risks to improve patient safety and minimize occurrences of these undesirable events. (generated with openhermes, version 2.5, at 2024-10-13 21:29:59)",
        "PSO": "6bc3fe28ef5661d3b7173b97ec9f69b3caa182f34bc8522d5b6106baddb8096c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:166"
    }
  },
  {
    "n": {
      "identity": 167,
      "labels": [
        "medication_error"
      ],
      "properties": {
        "german": "Medikationsfehler",
        "CUI": "C0025115",
        "synonyms": "Medication error, medication error, Medication Error, MEDICATION ERROR, medication errors",
        "name": "medication error",
        "definition": "Misstag vid förskrivning eller dosering av läkemedel, så att patienten får fel medicin eller fel dos av det ordinerade läkemedlet. (Quelle: MSHSWE)",
        "PSO": "3a7de6ebcece7de39495b3c3a43f0fea3ba981705e07977f2d1905b24d8daec3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:167"
    }
  },
  {
    "n": {
      "identity": 168,
      "labels": [
        "circumstance_leading_to_error"
      ],
      "properties": {
        "german": "Umstände, die zu Fehlern führen",
        "CUI": "None",
        "synonyms": "situation, event, occurrence (generated with openhermes, version 2.5, at 2024-10-13 21:30:56)",
        "name": "circumstance leading to error",
        "definition": "A \"circumstance leading to error\" refers to any event or condition that increases the likelihood of a mistake being made in the healthcare setting. These circumstances can be related to systemic issues, such as staffing shortages or inadequate training, or individual factors like fatigue or stress. Identifying and addressing these circumstances is crucial for improving patient safety and reducing the risk of medical errors. (generated with openhermes, version 2.5, at 2024-10-13 21:30:53)",
        "PSO": "1cb5296bee33eb155f8b5c1d51f14110e1596f2d64de2c8480ca3db17db7741f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:168"
    }
  },
  {
    "n": {
      "identity": 169,
      "labels": [
        "application_program_problem"
      ],
      "properties": {
        "german": "Anwendungs-Programm-Problem",
        "synonyms": "1. software issue, 2. program fault, 3. code error (generated with openhermes, version 2.5, at 2024-10-13 21:31:38)",
        "CUI": "None",
        "name": "application program problem",
        "definition": "1. An application program problem refers to any issue or malfunction with software applications that can negatively impact patient safety in healthcare settings.
2. These problems may include errors, glitches, or defects within the application's design or functionality that could lead to incorrect information, miscommunication, or improper treatment for patients.
3. Ensuring a high level of patient safety requires continuous monitoring and addressing of application program problems in healthcare software systems to minimize potential risks. (generated with openhermes, version 2.5, at 2024-10-13 21:31:35)",
        "PSO": "ea4a9367df17a5ec3b1b22cea9a617aabd94d3993c179da6f0355c2b2f3e5985"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:169"
    }
  },
  {
    "n": {
      "identity": 170,
      "labels": [
        "labeled_medication_monitoring_error"
      ],
      "properties": {
        "german": "Beschriftete Medikationsüberwachungsfehler",
        "CUI": "None",
        "synonyms": "documented, recorded, annotated (generated with openhermes, version 2.5, at 2024-10-13 21:32:25)",
        "name": "labeled medication monitoring error",
        "definition": "A labeled medication monitoring error refers to a situation where a patient is given the correct medication but it is incorrectly labeled, leading to an overdose or under-dose, or potentially causing harm to the patient due to a mislabeled dose. This type of error can occur in hospitals, nursing homes, or other healthcare settings, and may result from human error such as misreading labels or entering the wrong information into a computer system. To prevent labeled medication monitoring errors, healthcare providers should use clear and consistent labeling methods, double-check dosages before administering medications, and utilize barcode scanning technology where available. (generated with openhermes, version 2.5, at 2024-10-13 21:32:21)",
        "PSO": "a5c93e195062d1e9c00f149cc891882bdad337140ed3f840a05f60cc26f4c7bd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:170"
    }
  },
  {
    "n": {
      "identity": 171,
      "labels": [
        "identify_assess_report_error"
      ],
      "properties": {
        "german": "Identifizieren Bewertung Bericht Fehler",
        "CUI": "None",
        "synonyms": "identify: discern, distinguish, differentiate (generated with openhermes, version 2.5, at 2024-10-13 21:33:04)",
        "name": "identify assess report error",
        "definition": "Identifying an error involves recognizing a mistake or deviation from the expected outcome. Assessing the error involves evaluating the impact and severity of the mistake on patient safety. Reporting the error allows for further investigation, prevention, and improvement in future care. (generated with openhermes, version 2.5, at 2024-10-13 21:33:01)",
        "PSO": "99d43d38e8266b16c7fa1a86f95602b2a21bb27d42b0a2d3f7b8b54afa33f9a3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:171"
    }
  },
  {
    "n": {
      "identity": 172,
      "labels": [
        "other_product_use_errors"
      ],
      "properties": {
        "german": "andere Verwendungsfehler des Produkts",
        "CUI": "None",
        "synonyms": "mistakes, misuse, alternative applications (generated with openhermes, version 2.5, at 2024-10-13 21:33:46)",
        "name": "other product use errors",
        "definition": "Other product use errors refer to instances where a patient or healthcare provider uses a medical product in a manner that is not indicated or intended by the manufacturer. This can result in unintended and potentially adverse health outcomes for the patient. To minimize other product use errors, it is essential for patients and providers to closely follow product labeling and instructions, as well as receive proper training on how to use medical products correctly. (generated with openhermes, version 2.5, at 2024-10-13 21:33:43)",
        "PSO": "c51003a5bafe8c0323bf13246b74b95d67429ff366970ef0a9a3876c5ca32299"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:172"
    }
  },
  {
    "n": {
      "identity": 173,
      "labels": [
        "unintended_use_error"
      ],
      "properties": {
        "german": "Unbeabsichtigter Gebrauch Fehler",
        "synonyms": "unexpected, inadvertent, accidental (generated with openhermes, version 2.5, at 2024-10-13 21:34:32)",
        "CUI": "None",
        "name": "unintended use error",
        "definition": "Unintended use error refers to a situation where a medical device or medication is utilized in a manner that deviates from its intended purpose or design, leading to potential harm to the patient. This can occur due to miscommunication, lack of proper training, or unclear instructions. Such errors can result in adverse health outcomes and must be addressed to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:34:28)",
        "PSO": "dc98085d90e06bc240ba7797840a7907b20600ba857855757f563105335d573c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:173"
    }
  },
  {
    "n": {
      "identity": 174,
      "labels": [
        "increased_risk_for_error"
      ],
      "properties": {
        "german": "erhöhtes Fehlerrisiko",
        "CUI": "None",
        "synonyms": "Heightened vulnerability to mistake, Enhanced chance of misstep, Expanded likelihood of blunder (generated with openhermes, version 2.5, at 2024-10-13 21:35:26)",
        "name": "increased risk for error",
        "definition": "1. Increased risk for error refers to a situation where there is a higher likelihood that a mistake or wrong action may occur in the healthcare setting due to various factors such as system flaws, human errors, or environmental stressors.
2. This heightened risk can lead to adverse patient outcomes, including harm, injury, or even death, if appropriate measures are not taken to mitigate the risks and ensure a safe environment for both patients and staff.
3. Recognizing and addressing increased risk for error is crucial in promoting patient safety, minimizing errors, and ultimately improving the overall quality of healthcare delivery. (generated with openhermes, version 2.5, at 2024-10-13 21:35:20)",
        "PSO": "205b70e0a154685e4a7fc04873a43cd35057fea83d2e5cdad16eb5419c75f7e3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:174"
    }
  },
  {
    "n": {
      "identity": 175,
      "labels": [
        "medication_administered_in_error"
      ],
      "properties": {
        "german": "Arzneimittel, die im Fehler verabreicht werden",
        "CUI": "None",
        "synonyms": "erroneous medication, incorrect medication, misprescribed medication (generated with openhermes, version 2.5, at 2024-10-13 21:36:04)",
        "name": "medication administered in error",
        "definition": "Medication administered in error refers to a situation where a patient receives the incorrect medication, dosage or route of administration. This can result in adverse effects, harm or even death if not promptly addressed. It is essential for healthcare providers to follow proper protocols and procedures to minimize the risk of medication errors. (generated with openhermes, version 2.5, at 2024-10-13 21:36:00)",
        "PSO": "6f490fc78a515f9aca993d0031d51575f7b74dd7ee9a94b7566121f5f8fb4774"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:175"
    }
  },
  {
    "n": {
      "identity": 176,
      "labels": [
        "feeding_history_error"
      ],
      "properties": {
        "german": "Verfütterungsverlaufsfehler",
        "synonyms": "feedback mistake, nutrition record error, consumption record mistake (generated with openhermes, version 2.5, at 2024-10-13 21:36:48)",
        "CUI": "None",
        "name": "feeding history error",
        "definition": "A feeding history error refers to an inaccurate or incorrect documentation of a patient's dietary history, which can lead to potential harm or adverse effects on the patient's health. This type of error may involve mistakes in recording the types of food consumed, allergies, intolerances, or other relevant dietary information. Such errors can have significant consequences if not promptly identified and corrected, potentially leading to malnutrition, dehydration, or other negative outcomes for the patient. (generated with openhermes, version 2.5, at 2024-10-13 21:36:45)",
        "PSO": "0b58c8f3c41eb116e1296a326512687ad7eb475aa9e4ef36cb52c7c7cb9a44c9"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:176"
    }
  },
  {
    "n": {
      "identity": 177,
      "labels": [
        "incorrect_action_error"
      ],
      "properties": {
        "german": "Fehler bei der Aktion",
        "CUI": "None",
        "synonyms": "mistake, blunder, misstep (generated with openhermes, version 2.5, at 2024-10-13 21:37:33)",
        "name": "incorrect action error",
        "definition": "An incorrect action error refers to a mistake made by a healthcare professional during patient care that results in an unintended outcome. It can be caused by factors such as fatigue, distractions, or inadequate training. These errors have the potential to cause harm to patients and can lead to adverse outcomes. To reduce the occurrence of incorrect action errors, healthcare professionals should implement safety measures such as double-checking procedures and ensuring proper communication among team members. (generated with openhermes, version 2.5, at 2024-10-13 21:37:30)",
        "PSO": "b7b6bb6971143f4fe7e00382c83827c48acdc132db689d5c5fe9233af849f76a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:177"
    }
  },
  {
    "n": {
      "identity": 178,
      "labels": [
        "product_temperature_deviation_error"
      ],
      "properties": {
        "german": "Fehler bei der Produkttemperaturabweichung",
        "CUI": "C5780490",
        "synonyms": "Product temperature deviation error",
        "name": "product temperature deviation error",
        "definition": "A product temperature deviation error refers to an unexpected change or variation in the temperature of a medical product that may affect its efficacy or safety when administered to patients. This type of error can result from improper storage conditions, mishandling during transportation, or defects in manufacturing and packaging processes. Such errors can have serious consequences for patient health and well-being, which is why it's crucial to monitor and control product temperatures throughout the supply chain. (generated with openhermes, version 2.5, at 2024-10-13 21:38:13)",
        "PSO": "204a600977a739681a3729d615414534b9ac3dc428fc7de88a41c8a91e97696c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:178"
    }
  },
  {
    "n": {
      "identity": 179,
      "labels": [
        "wrong_substance_given_error"
      ],
      "properties": {
        "german": "falsche Substanz gegeben Fehler",
        "synonyms": "incorrect substance provided mistake, inaccurate substance administered blunder, faulty drug dispensed misstep (generated with openhermes, version 2.5, at 2024-10-13 21:39:03)",
        "CUI": "None",
        "name": "wrong substance given error",
        "definition": "A wrong substance given error refers to a situation where a patient is administered a medication or treatment that is not intended for them. This could be due to miscommunication, incorrect labeling, or human error during the medication dispensing process. The consequences of this type of error can range from mild side effects to severe harm or even death. It is crucial for healthcare providers to follow proper protocols and procedures to minimize the risk of wrong substance given errors occurring. (generated with openhermes, version 2.5, at 2024-10-13 21:38:57)",
        "PSO": "4f6a892c91a475020c146401615bbe2413ace1e45c1c0b401eba0aa8c4731fb2"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:179"
    }
  },
  {
    "n": {
      "identity": 180,
      "labels": [
        "drug_dispensation_issue"
      ],
      "properties": {
        "german": "Drogendispensation",
        "CUI": "None",
        "synonyms": "prescription distribution problem, medication delivery concern, pharmaceutical supply issue (generated with openhermes, version 2.5, at 2024-10-13 21:39:48)",
        "name": "drug dispensation issue",
        "definition": "A \"drug dispensation issue\" refers to any problem or error that occurs during the process of administering medication to a patient. This could include mistakes in dosage, frequency, route of administration, or medication selection. These issues can lead to adverse events and have significant implications for patient safety. To prevent drug dispensation issues, healthcare professionals should follow proper procedures, communicate effectively, and utilize technology to support safe medication practices. (generated with openhermes, version 2.5, at 2024-10-13 21:39:44)",
        "PSO": "a4922c12386b3de83969ad9c113ce536caf4f81fdcf40a5f4972d356b97ef618"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:180"
    }
  },
  {
    "n": {
      "identity": 181,
      "labels": [
        "product_dispensation_errors"
      ],
      "properties": {
        "german": "Produktdispensationsfehler",
        "synonyms": "product dispensing errors, medication misdispenses, dosage distribution mistakes (generated with openhermes, version 2.5, at 2024-10-13 21:40:32)",
        "CUI": "None",
        "name": "product dispensation errors",
        "definition": "Product dispensation errors refer to mistakes that occur during the process of providing medication or medical products to patients. These errors can involve incorrect dosages, wrong medications, or incomplete information about the product. Such errors have the potential to harm patients and negatively impact their health outcomes. To minimize the risk of product dispensation errors, healthcare providers should follow established protocols, maintain accurate records, and regularly review and update their practices. (generated with openhermes, version 2.5, at 2024-10-13 21:40:27)",
        "PSO": "cf88bcf2df93b445ff5b47c0f3e41f9ca11026760ac454b66e5a76739e547e47"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:181"
    }
  },
  {
    "n": {
      "identity": 182,
      "labels": [
        "error_to_dispense_as_written"
      ],
      "properties": {
        "german": "Fehler, wie geschrieben zu verzichten",
        "CUI": "C4552572",
        "synonyms": "Error to dispense as written",
        "name": "error to dispense as written",
        "definition": "\"Error to dispense as written\" refers to a situation where a healthcare provider is directed by a prescriber or other authorized individual to provide medication in accordance with an order that contains inaccurate or incorrect information. This can lead to harm, injury, or adverse outcomes for the patient if the error is not identified and corrected before the medication is dispensed.

An example of this might be when a patient's allergy to a specific class of medications is noted in their medical record but the prescriber writes an order that includes a drug from that class. If the healthcare provider follows the written order without checking for errors, they may unknowingly dispense a medication that could cause harm or an allergic reaction. 

To avoid such incidents, it's crucial for healthcare providers to verify orders, question any discrepancies and communicate with the prescriber before dispensing medications, as safety is paramount in patient care. (generated with openhermes, version 2.5, at 2024-10-13 21:41:35)",
        "PSO": "a64d28c2bec410747909d5deea50539eda275b871e774d015b45660893c26097"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:182"
    }
  },
  {
    "n": {
      "identity": 183,
      "labels": [
        "drug_prescribing_error"
      ],
      "properties": {
        "german": "Arzneimittelverschreibungsfehler",
        "CUI": "C1535997",
        "synonyms": "Drug prescribing error",
        "name": "drug prescribing error",
        "definition": "A drug prescribing error is when a healthcare provider inadvertently writes or communicates an incorrect medication, dosage, route of administration, frequency, or duration of therapy for a patient. This can lead to potential harm or adverse effects on the patient's health and well-being. To minimize drug prescribing errors, healthcare providers should follow evidence-based guidelines, utilize computerized prescriber order entry systems, double-check prescriptions, and involve patients in medication decision-making processes. (generated with openhermes, version 2.5, at 2024-10-13 21:42:18)",
        "PSO": "fc0c6e6fc7237a0a1aa3e89c690ee1e8c3a290957d680e63dd63611948a2f782"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:183"
    }
  },
  {
    "n": {
      "identity": 184,
      "labels": [
        "missed_dose_error"
      ],
      "properties": {
        "german": "Verpasste Dosisfehler",
        "CUI": "None",
        "synonyms": "missed dosage mistake, overlooked medication, skipped treatment (generated with openhermes, version 2.5, at 2024-10-13 21:43:05)",
        "name": "missed dose error",
        "definition": "A missed dose error refers to a situation where a patient does not receive their prescribed medication at the correct time or frequency. This can lead to ineffective treatment, worsening of medical conditions, or other adverse outcomes for patients. Preventing missed dose errors is critical for maintaining patient safety and ensuring optimal health outcomes. (generated with openhermes, version 2.5, at 2024-10-13 21:43:00)",
        "PSO": "9c0ff9b53e1e33b7a10d60d7d7073185f9b94d7536c4d950b1482fdb35a2cfc0"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:184"
    }
  },
  {
    "n": {
      "identity": 185,
      "labels": [
        "device_associated_error"
      ],
      "properties": {
        "german": "Fehler im Zusammenhang mit dem Gerät",
        "CUI": "None",
        "synonyms": "device associated error, device-related error, apparatus-related malfunction (generated with openhermes, version 2.5, at 2024-10-13 21:43:54)",
        "name": "device associated error",
        "definition": "A device-associated error refers to an incident where a medical device or equipment contributes to or causes harm to a patient, despite being used appropriately according to its intended purpose. This can result from device malfunction, incorrect calibration, user error, or inadequate maintenance. These errors can have serious consequences and must be avoided to maintain patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:43:50)",
        "PSO": "0cd8b93cecc7922efd081c8c6dd946d49cbdd4996baa1e88e6e714b868834be4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:185"
    }
  },
  {
    "n": {
      "identity": 186,
      "labels": [
        "software_problem_device_error"
      ],
      "properties": {
        "german": "Software Problem Gerät Fehler",
        "synonyms": "software issue, computer malfunction, hardware glitch (generated with openhermes, version 2.5, at 2024-10-13 21:44:40)",
        "CUI": "None",
        "name": "software problem device error",
        "definition": "A \"software problem device error\" refers to an issue with a medical device or equipment that is caused by faulty or malfunctioning software. This type of error can lead to incorrect readings or measurements, and potentially put patient safety at risk. To minimize the occurrence of such errors, it's crucial for healthcare facilities to implement regular software updates and maintain proper maintenance protocols for medical devices. (generated with openhermes, version 2.5, at 2024-10-13 21:44:36)",
        "PSO": "0ba7f7d8762535d9a4cade4c4000cf108daac309133f82edae17b93ac02833dc"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:186"
    }
  },
  {
    "n": {
      "identity": 187,
      "labels": [
        "labelled_drug_drug_interaction_error"
      ],
      "properties": {
        "german": "Beschriftete Arzneimittelwechselwirkungsfehler",
        "CUI": "None",
        "synonyms": "labelled, labeled, marked, tagged (generated with openhermes, version 2.5, at 2024-10-13 21:45:25)",
        "name": "labelled drug drug interaction error",
        "definition": "A labelled drug drug interaction error is a type of medication error where a patient receives a drug that interacts negatively with another drug they are already taking. This can lead to adverse health outcomes and harm the patient. It's crucial for healthcare providers to be aware of potential drug interactions and take necessary precautions while prescribing medications. (generated with openhermes, version 2.5, at 2024-10-13 21:45:22)",
        "PSO": "b2a397d163d8dddebe6ec8a467b079117c74e7e0df16588e0678a55564a3dc9d"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:187"
    }
  },
  {
    "n": {
      "identity": 188,
      "labels": [
        "labelled_drug_disease_interaction_error"
      ],
      "properties": {
        "german": "Beschriftete Wechselwirkungsfehler bei Arzneimittelerkrankungen",
        "CUI": "None",
        "synonyms": "labelled, labeled, marked, named (generated with openhermes, version 2.5, at 2024-10-13 21:46:14)",
        "name": "labelled drug disease interaction error",
        "definition": "A labelled drug disease interaction error refers to an incident where a medication is administered or prescribed despite being clearly contraindicated for a patient due to a known risk of causing harm, as indicated by clear labeling on the product. This type of error can result in adverse outcomes such as worsening of the underlying disease, complications, or even death. To minimize this kind of error, healthcare providers must thoroughly review patients' medical histories and medication profiles before prescribing any new medications, and carefully follow dosage and administration instructions. (generated with openhermes, version 2.5, at 2024-10-13 21:46:12)",
        "PSO": "864acdcb805f9b3d35fdcf0fd7e5b94cf54be86d1a743493837209803f57a42d"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:188"
    }
  },
  {
    "n": {
      "identity": 189,
      "labels": [
        "labelled_drug_food_interaction_error"
      ],
      "properties": {
        "german": "Beschriftete Arzneimittel-Lebensmittel-Interaktionsfehler",
        "CUI": "None",
        "synonyms": "labelling, labeled, tagged (generated with openhermes, version 2.5, at 2024-10-13 21:47:06)",
        "name": "labelled drug food interaction error",
        "definition": "A labelled drug-food interaction error is a situation where a patient takes a medication that interacts with a specific food item in a way that is dangerous or detrimental to their health. This can lead to unintended consequences such as adverse reactions, reduced effectiveness of the medication, or serious harm to the patient. To prevent these errors, it's crucial for healthcare providers and pharmacists to communicate clearly with patients about potential drug-food interactions and provide guidance on how to manage them safely. (generated with openhermes, version 2.5, at 2024-10-13 21:47:03)",
        "PSO": "fe7213c5993d01c4d2dc209e18fcb6afbbc83bc265cf996765c163c3180bd3b6"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:189"
    }
  },
  {
    "n": {
      "identity": 190,
      "labels": [
        "labelled_drug_alcohol_interaction_error"
      ],
      "properties": {
        "german": "Bezeichneter Wechselwirkungsfehler mit Drogenalkohol",
        "CUI": "None",
        "synonyms": "labeled, marked, identified (generated with openhermes, version 2.5, at 2024-10-13 21:47:56)",
        "name": "labelled drug alcohol interaction error",
        "definition": "A labelled drug alcohol interaction error refers to an incident where a medication is administered or prescribed to a patient, and it has been previously identified that the drug interacts with alcohol. This error can lead to serious harm or adverse effects for the patient, as consuming alcohol while taking certain medications can increase the risk of side effects, organ damage or even death. To prevent such errors, healthcare providers should always check for possible drug-alcohol interactions before prescribing or administering any medication. (generated with openhermes, version 2.5, at 2024-10-13 21:47:54)",
        "PSO": "c2758ec10fd3ca2b4ebbbb88993d8ffeb0d814917c4a6e4095f59cd70bbad10b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:190"
    }
  },
  {
    "n": {
      "identity": 191,
      "labels": [
        "labelled_drug_genetic_interaction_error"
      ],
      "properties": {
        "german": "Beschriftete arzneimittelgenetische Interaktionsfehler",
        "CUI": "None",
        "synonyms": "labelled, labeled, tagged; drug, medication, pharmaceutical; genetic, hereditary, chromosomal; interaction, association, relation; error, mistake, blunder (generated with openhermes, version 2.5, at 2024-10-13 21:48:57)",
        "name": "labelled drug genetic interaction error",
        "definition": "A labelled drug genetic interaction error refers to a situation where a patient is administered a medication that has an unintended adverse reaction due to a genetic variance in their DNA. This can occur when a certain drug interacts with specific genes, leading to unexpected side effects or reduced efficacy of the treatment. To avoid such errors, healthcare professionals must be aware of potential drug-gene interactions and take necessary precautions while prescribing medications based on individual patient's genetic profiles. (generated with openhermes, version 2.5, at 2024-10-13 21:48:48)",
        "PSO": "11068b3139d0347fff8de166909261f35419b32e837e81bc4b9240921fd48062"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:191"
    }
  },
  {
    "n": {
      "identity": 192,
      "labels": [
        "intercepted_error_status"
      ],
      "properties": {
        "german": "Abgefangener Fehlerstatus",
        "CUI": "None",
        "synonyms": "captured, apprehended, seized, detained (generated with openhermes, version 2.5, at 2024-10-13 21:49:39)",
        "name": "intercepted error status",
        "definition": "Intercepted error status refers to an incident where a potential error is recognized and corrected before it harms a patient. In other words, it's when healthcare professionals identify a mistake or risk that could cause harm and act to prevent the adverse outcome from occurring. This proactive approach ultimately contributes to enhancing patient safety in healthcare settings. (generated with openhermes, version 2.5, at 2024-10-13 21:49:35)",
        "PSO": "6e74ad1599964c682251a3b573bcaa80508664b05ba5ffbcbbab7e9e4706f7e6"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:192"
    }
  },
  {
    "n": {
      "identity": 193,
      "labels": [
        "drug_not_taken_intercepted_error"
      ],
      "properties": {
        "german": "Arzneimittel, die nicht eingenommen wurden, abgefangener Fehler",
        "CUI": "None",
        "synonyms": "intercepted, misplaced, lost (generated with openhermes, version 2.5, at 2024-10-13 21:50:19)",
        "name": "drug not taken intercepted error",
        "definition": "A \"drug not taken intercepted error\" refers to a situation in which a medication is mistakenly dispensed or administered, but the error is detected before it reaches the patient. This type of error can occur at various stages of the medication process and may be caused by human or system-related factors. Identifying and addressing these errors promptly helps ensure patient safety by preventing potential harm due to incorrect drug administration. (generated with openhermes, version 2.5, at 2024-10-13 21:50:16)",
        "PSO": "012a85e62157ef5f5649e4adf48f8f82a6218ab65b8439a0009c812fedcb22d9"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:193"
    }
  },
  {
    "n": {
      "identity": 194,
      "labels": [
        "intercepted_medication_error"
      ],
      "properties": {
        "german": "Abgefangener Medikationsfehler",
        "CUI": "C1536019",
        "synonyms": "Intercepted medication error",
        "name": "intercepted medication error",
        "definition": "An intercepted medication error refers to an incident where a potential medication mistake is detected and prevented from reaching the patient before administration. This can occur through various methods, such as double-checking systems, computerized order entry, or vigilance by healthcare professionals. Intercepted medication errors are crucial in maintaining patient safety, as they minimize the risk of harm caused by medication misuse or errors. (generated with openhermes, version 2.5, at 2024-10-13 21:50:51)",
        "PSO": "3b21b90c92196dd4cc005c4367a8dfa736d74360d2078240b7ace72111745af2"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:194"
    }
  },
  {
    "n": {
      "identity": 195,
      "labels": [
        "intercepted_product_dispensation_error"
      ],
      "properties": {
        "german": "Abgefangener Produktdispensationsfehler",
        "CUI": "None",
        "synonyms": "blocked, halted, stopped (generated with openhermes, version 2.5, at 2024-10-13 21:51:31)",
        "name": "intercepted product dispensation error",
        "definition": "An intercepted product dispensation error refers to a situation where a medication or treatment is about to be administered incorrectly but is stopped before it can cause harm due to the intervention of a healthcare professional. This type of error could involve errors in prescription, dosage, route of administration, frequency, or any other aspect of drug dispensing. The intervention of the healthcare professional plays a crucial role in preventing potential harm to patients and ensures that they receive the correct treatment. (generated with openhermes, version 2.5, at 2024-10-13 21:51:29)",
        "PSO": "f64053cef1c08a585c556fbda1109e4836630d075cc3017f075c068ab63dfb5e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:195"
    }
  },
  {
    "n": {
      "identity": 196,
      "labels": [
        "intercepted_drug_dispensation_error"
      ],
      "properties": {
        "german": "Abgefangener Drogen-Dispensationsfehler",
        "CUI": "None",
        "synonyms": "intercepted, seized, confiscated (generated with openhermes, version 2.5, at 2024-10-13 21:52:15)",
        "name": "intercepted drug dispensation error",
        "definition": "An intercepted drug dispensation error refers to an instance where a healthcare professional notices and prevents a medication from being given or administered to a patient due to potential harm. This can occur at any stage of the medication use process, including prescribing, transcribing, dispensing, or administering. By identifying and correcting the error before it reaches the patient, the safety of the individual is protected, reducing the risk of adverse drug events. (generated with openhermes, version 2.5, at 2024-10-13 21:52:12)",
        "PSO": "b1544500b8ede04510b6f01f168d3196fb22be755dab5d8959c8a83514c692e3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:196"
    }
  },
  {
    "n": {
      "identity": 197,
      "labels": [
        "intercepted_product_monitoring_error"
      ],
      "properties": {
        "german": "Abgefangener Fehler bei der Produktüberwachung",
        "CUI": "C4324592",
        "synonyms": "Intercepted product monitoring error",
        "name": "intercepted product monitoring error",
        "definition": "Intercepted product monitoring error refers to a situation where an error is detected and corrected by a healthcare professional before it reaches the patient. This type of error prevention ensures that patients receive accurate and safe medication or treatment. It helps reduce potential harm caused by incorrect dosage, administration mistakes, or other errors in the monitoring process. (generated with openhermes, version 2.5, at 2024-10-13 21:52:43)",
        "PSO": "42a0edf2d484f8dc82a5637aa137012de5f4b58a9a1915c0ea722959de26cc9a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:197"
    }
  },
  {
    "n": {
      "identity": 198,
      "labels": [
        "intercepted_product_administration_error"
      ],
      "properties": {
        "german": "Abgefangener Fehler bei der Produktadministration",
        "CUI": "C4728057",
        "synonyms": "Intercepted product administration error",
        "name": "intercepted product administration error",
        "definition": "An intercepted product administration error refers to a situation where an incorrect medication or dosage is identified before it can be given to the patient, preventing harm. This error may occur due to miscommunication, labeling errors, or a human mistake in dispensing or administering the medication. The interception of such errors is crucial for maintaining patient safety and minimizing adverse events. (generated with openhermes, version 2.5, at 2024-10-13 21:53:20)",
        "PSO": "f5edb393b28e990a7ad7d33101b44e0250fec6e64d1c98af93705fdccaec2a00"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:198"
    }
  },
  {
    "n": {
      "identity": 199,
      "labels": [
        "intercepted_drug_administration_error"
      ],
      "properties": {
        "german": "Abgefangener Drogen-Verabreichungsfehler",
        "CUI": "C1697734",
        "synonyms": "Intercepted drug administration error",
        "name": "intercepted drug administration error",
        "definition": "An intercepted drug administration error is an instance where a healthcare professional identifies and prevents a medication error from being administered to a patient. This can occur through various means such as double-checking orders, using barcode technology or other automated systems to confirm accuracy, or relying on colleagues for second opinions and support. By intercepting these errors before they reach the patient, healthcare professionals can significantly reduce the risk of harm to patients and improve overall patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:53:54)",
        "PSO": "a1cae3220eda8e7a29a9af9d4f86cac712ea60c3d5276d5631bae1d229844509"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:199"
    }
  },
  {
    "n": {
      "identity": 200,
      "labels": [
        "intercepted_product_prescribing_error"
      ],
      "properties": {
        "german": "abgefangene Produktverschreibungsfehler",
        "CUI": "C4728179",
        "synonyms": "Intercepted product prescribing error",
        "name": "intercepted product prescribing error",
        "definition": "An \"intercepted product prescribing error\" refers to a situation where a medication order or prescription is issued with an incorrect dosage, frequency, route, or duration, but is identified and corrected before it reaches the patient. This can occur due to human error or systemic issues in the healthcare setting. Intercepted errors are important to address because they highlight potential safety hazards in the prescribing process and provide opportunities for improvement in patient care. (generated with openhermes, version 2.5, at 2024-10-13 21:54:26)",
        "PSO": "a8269e267c84f83fca2dd26fb8ba4452bfe7b894bf7d3d13eedeeda437f1b739"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:200"
    }
  },
  {
    "n": {
      "identity": 201,
      "labels": [
        "intercepted_product_selection_error"
      ],
      "properties": {
        "german": "Abgefangener Fehler bei der Produktauswahl",
        "CUI": "C4049180",
        "synonyms": "Intercepted product selection error",
        "name": "intercepted product selection error",
        "definition": "An intercepted product selection error is an incident in which a healthcare professional selects or prescribes the wrong medication, dose, or treatment for a patient. However, the error is detected and corrected by another member of the healthcare team before it reaches the patient, thus preventing harm to the patient's safety. It highlights the importance of vigilance, communication, and collaboration among healthcare professionals to maintain a safe environment for patients. (generated with openhermes, version 2.5, at 2024-10-13 21:55:04)",
        "PSO": "c3b40829320efe4a3029ef2ccc5067dcb5670a492fbba9a3ae14546656387f00"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:201"
    }
  },
  {
    "n": {
      "identity": 202,
      "labels": [
        "intercepted_drug_prescribing_error"
      ],
      "properties": {
        "german": "Abgefangene Drogenverschreibungsfehler",
        "CUI": "C3267136",
        "synonyms": "Intercepted drug prescribing error",
        "name": "intercepted drug prescribing error",
        "definition": "An intercepted drug prescribing error refers to a situation where a healthcare provider inadvertently writes or enters an incorrect medication order for a patient. However, before the error reaches the patient, another member of the healthcare team recognizes the mistake and intervenes to prevent harm from occurring. This can involve double-checking orders, utilizing computerized prescriber order entry (CPOE) systems, or having a pharmacist review medication orders. Intercepted drug prescribing errors help maintain patient safety by identifying and correcting mistakes before they lead to adverse events or negative outcomes for the patient. (generated with openhermes, version 2.5, at 2024-10-13 21:55:44)",
        "PSO": "a156f10124194ba409ee86759892bd3682c4b2dea6d9d75c00b9e49854af553c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:202"
    }
  },
  {
    "n": {
      "identity": 203,
      "labels": [
        "intercepted_product_preparation_error"
      ],
      "properties": {
        "german": "Fehler bei der Produktvorbereitung",
        "CUI": "C4324524",
        "synonyms": "Intercepted product preparation error",
        "name": "intercepted product preparation error",
        "definition": "An intercepted product preparation error refers to a situation in which an individual or a system identifies and prevents an incorrect or potentially hazardous medication preparation before it is administered to a patient. This can be achieved through various measures, such as double-checking medication orders, using barcode scanning technology, or implementing automated dispensing systems. Intercepting product preparation errors plays a crucial role in ensuring patient safety and minimizing the risk of adverse drug events. (generated with openhermes, version 2.5, at 2024-10-13 21:56:24)",
        "PSO": "c5d7bd4803f5dff6182e6429b2b5c1c75d8d2c5e52419349e287400e98d9800c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:203"
    }
  },
  {
    "n": {
      "identity": 204,
      "labels": [
        "intercepted_product_storage_error"
      ],
      "properties": {
        "german": "Abgefangener Produktspeicherfehler",
        "synonyms": "Intercepted product storage error",
        "CUI": "C4324523",
        "name": "intercepted product storage error",
        "definition": "An \"intercepted product storage error\" refers to an incident where a medication or medical product is inadvertently stored under incorrect conditions, such as temperature or light exposure. However, this error is identified and corrected before it causes harm to the patient. This highlights the importance of robust monitoring systems and vigilant healthcare workers who are able to identify potential issues and intervene before they become a threat to patient safety. (generated with openhermes, version 2.5, at 2024-10-13 21:56:59)",
        "PSO": "0d85575c71e0b27fdcdd7d72d9d2094c6f925a96236b3e6f5b48dac4b6dcdb02"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:204"
    }
  },
  {
    "n": {
      "identity": 205,
      "labels": [
        "intercepted_wrong_patient_selected"
      ],
      "properties": {
        "german": "Abgefangener falscher Patient ausgewählt",
        "CUI": "C1699205",
        "synonyms": "Intercepted wrong patient selected",
        "name": "intercepted wrong patient selected",
        "definition": "An \"intercepted wrong patient selected\" refers to a situation where a healthcare provider unintentionally selects or identifies the incorrect patient's record while providing care. This may lead to misdiagnosis, incorrect treatment, or potential harm to the actual patient involved. To ensure patient safety, healthcare providers must follow protocols that involve proper identification and verification of patients before administering any medical interventions. (generated with openhermes, version 2.5, at 2024-10-13 21:57:38)",
        "PSO": "31d73d32d68535e57e50ca0650d6e5fed4d8eb181ff51c5468bf953299f3f16e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:205"
    }
  },
  {
    "n": {
      "identity": 206,
      "labels": [
        "intercepted_wrong_route_administration_selected"
      ],
      "properties": {
        "german": "Abgefangene falsche Routen-Administration ausgewählt",
        "CUI": "None",
        "synonyms": "intercepted: caught, seized, captured
wrong: mistaken, misguided, erroneous
route: path, course, way (generated with openhermes, version 2.5, at 2024-10-13 21:58:22)",
        "name": "intercepted wrong route administration selected",
        "definition": "Intercepted wrong route administration selected refers to the process of identifying and stopping an incorrect medication administration before it reaches the patient. This could involve a nurse or pharmacist recognizing a mistake in the order or route of administration and taking steps to correct it before administering the medication, ultimately preventing harm to the patient. The goal is to minimize errors in medication administration and ensure that patients receive the appropriate medications via the correct route of administration. (generated with openhermes, version 2.5, at 2024-10-13 21:58:16)",
        "PSO": "6fe5d5d40db9a9092bd4840d1f92edfa00d9968d4470bb4e7ba45c247c4af181"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:206"
    }
  },
  {
    "n": {
      "identity": 207,
      "labels": [
        "intercepted_wrong_dosage_form_selected"
      ],
      "properties": {
        "german": "Abgefangen falsche Darreichungsform ausgewählt",
        "CUI": "C1699734",
        "synonyms": "Intercepted wrong dosage form selected",
        "name": "intercepted wrong dosage form selected",
        "definition": "Intercepted wrong dosage form selected refers to a situation where a patient is about to receive or has received the incorrect medication due to the wrong dosage form being selected. This may occur due to errors in labeling, dispensing, or administering medications, and can lead to serious harm or adverse effects for the patient. To prevent this type of error, healthcare providers must carefully double-check medication orders, labels, and dosages before administration. (generated with openhermes, version 2.5, at 2024-10-13 21:59:02)",
        "PSO": "b7e43b7b9d25a4b32340aea7b6e394d31d0ec8a11b5f97a808dd3529a02527d5"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:207"
    }
  },
  {
    "n": {
      "identity": 208,
      "labels": [
        "intercepted_wrong_drug_selected"
      ],
      "properties": {
        "german": "Abgefangen falsche Droge ausgewählt",
        "CUI": "C1698633",
        "synonyms": "Intercepted wrong drug selected",
        "name": "intercepted wrong drug selected",
        "definition": "1. Intercepted wrong drug selected refers to a situation in which a healthcare professional unintentionally selects the incorrect medication for a patient and is alerted before administering it to the patient.
2. This term highlights the importance of double-checking medications and using safeguards such as barcode scanning or computerized physician order entry systems to prevent medication errors.
3. By promptly recognizing and intercepting wrong drug selections, healthcare professionals can protect patients from potential harm caused by incorrect medication administration. (generated with openhermes, version 2.5, at 2024-10-13 21:59:43)",
        "PSO": "fc9166869a2de2cda36b18f793c671df8bd8cd32fc2d47812b0133edc080157e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:208"
    }
  },
  {
    "n": {
      "identity": 209,
      "labels": [
        "intercepted_wrong_drug_product_selected"
      ],
      "properties": {
        "german": "Abgefangenes falsches Arzneimittel ausgewählt",
        "CUI": "C1698673",
        "synonyms": "Intercepted wrong drug product selected",
        "name": "intercepted wrong drug product selected",
        "definition": "An \"intercepted wrong drug product selected\" refers to a situation where a healthcare professional inadvertently selects or prepares the incorrect medication for administration to a patient. This can occur due to human error, miscommunication, or systemic issues within the healthcare facility. Quick identification and interception of this mistake are critical to preventing harm or adverse effects to the patient. (generated with openhermes, version 2.5, at 2024-10-13 22:00:15)",
        "PSO": "f74edc5e889bc1348958f020d82b52121a376f4117980cd68580bd06c32b9eda"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:209"
    }
  },
  {
    "n": {
      "identity": 210,
      "labels": [
        "intercepted_wrong_drug_strength_selected"
      ],
      "properties": {
        "german": "Abgefangene falsche Drogenstärke ausgewählt",
        "CUI": "C1698674",
        "synonyms": "Intercepted wrong drug strength selected",
        "name": "intercepted wrong drug strength selected",
        "definition": "An \"intercepted wrong drug strength selected\" refers to a situation where a healthcare provider selects an incorrect dosage or concentration of a medication for a patient. In such cases, it is crucial for another member of the healthcare team (such as a pharmacist or nurse) to identify and correct this error before administering the medication to the patient, preventing harm or adverse effects from occurring. It emphasizes the importance of vigilance and collaboration among healthcare professionals to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:00:54)",
        "PSO": "2d316f948dd9a46e8f2ce929bde9d33fe1914a1f38f262312209fc1465e4363c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:210"
    }
  },
  {
    "n": {
      "identity": 211,
      "labels": [
        "never_event_serious_reportable_event"
      ],
      "properties": {
        "german": "nie schweres meldepflichtiges Ereignis",
        "CUI": "None",
        "synonyms": "never, rare, infrequent (generated with openhermes, version 2.5, at 2024-10-13 22:01:35)",
        "name": "never event serious reportable event",
        "definition": "A Never Event Serious Reportable Event (NE SRE) refers to a specific group of adverse events that should never occur in a healthcare setting due to their preventable nature and potential for severe patient harm. These events are considered entirely preventable, and reporting them is mandatory to improve patient safety, identify systemic issues, and prevent future recurrences. Some examples of NE SREs include wrong-site surgery, patient falls resulting in serious injury or death, and certain healthcare-associated infections. (generated with openhermes, version 2.5, at 2024-10-13 22:01:33)",
        "PSO": "172a4852a3637b71b3ba0f1cf4e91c24204c6ede89f18d18f7b9e9b9e94c7515"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:211"
    }
  },
  {
    "n": {
      "identity": 212,
      "labels": [
        "prescription_requesting"
      ],
      "properties": {
        "german": "Verschreibungspflichtig",
        "CUI": "None",
        "synonyms": "prescribe, order, script (generated with openhermes, version 2.5, at 2024-10-13 22:02:27)",
        "name": "prescription requesting",
        "definition": "Prescription requesting refers to the act of a healthcare provider, such as a doctor or nurse practitioner, writing a prescription for a specific medication, dosage, and duration of treatment. This is an important aspect of patient safety as it ensures that the correct medication is being prescribed and administered to the patient, minimizing the risk of adverse drug reactions or incorrect dosages. 

Ensuring proper communication between healthcare providers and pharmacies is crucial in the prescription requesting process to prevent any potential errors that could harm a patient's health. This includes verifying the patient's medical history, allergies, and current medications before prescribing a new medication. (generated with openhermes, version 2.5, at 2024-10-13 22:02:25)",
        "PSO": "fde6a3309366bad6c3299862d87837a37f5cc6c710290f5e82e96707269513bd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:212"
    }
  },
  {
    "n": {
      "identity": 213,
      "labels": [
        "preparation_manufacturing_cooking"
      ],
      "properties": {
        "german": "Zubereitung Herstellung Kochen",
        "synonyms": "manufacturing, production, fabrication (generated with openhermes, version 2.5, at 2024-10-13 22:03:14)",
        "CUI": "None",
        "name": "preparation manufacturing cooking",
        "definition": "Preparation manufacturing and cooking are essential components of patient safety. Preparation involves ensuring that all ingredients and tools are properly cleaned and sanitized to prevent contamination. Manufacturing refers to the process of combining these ingredients in the appropriate amounts and under the right conditions to create a safe and effective product. Cooking involves thoroughly heating the product to eliminate any potential bacteria or pathogens, further ensuring patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:03:11)",
        "PSO": "bc197f40287b9e1b7a18ff3e9d8f76f6345a727e3175652d0622b53d07760364"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:213"
    }
  },
  {
    "n": {
      "identity": 214,
      "labels": [
        "presentation"
      ],
      "properties": {
        "german": "Präsentation",
        "CUI": "C0449450",
        "synonyms": "Presented, presentations, Present, presentation, Presentation (attribute), Presentation, Presenting",
        "name": "presentation",
        "definition": "To show or display; the act of presenting something to sight or view: how something looks. (Quelle: NCI)",
        "PSO": "bfac314fefdc07451af1792a81cbaeda24a9363f7d4d4b7ff2938c4231ea7e36"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:214"
    }
  },
  {
    "n": {
      "identity": 215,
      "labels": [
        "dispensing_allocation"
      ],
      "properties": {
        "german": "Verteilungszuweisung",
        "CUI": "None",
        "synonyms": "dispensation, distribution, allotment (generated with openhermes, version 2.5, at 2024-10-13 22:04:06)",
        "name": "dispensing allocation",
        "definition": "1. Dispensing allocation refers to the process of distributing medications or treatments to patients according to their individualized needs and prescriptions.
2. This ensures that each patient receives the correct medication, dosage, and instructions for use in order to avoid adverse events and improve overall patient safety.
3. Dispensing allocation is a crucial aspect of pharmacy practice that requires meticulous attention to detail and effective communication between healthcare providers and patients. (generated with openhermes, version 2.5, at 2024-10-13 22:04:03)",
        "PSO": "fb7e04b0fe6e810c47e58c3322d60e457ebac4619fd57791752953d4a153c769"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:215"
    }
  },
  {
    "n": {
      "identity": 216,
      "labels": [
        "pharmaceutical_error"
      ],
      "properties": {
        "german": "Pharmafehler",
        "CUI": "C1547269",
        "synonyms": "Pharmaceutical error",
        "name": "pharmaceutical error",
        "definition": "A pharmaceutical error refers to any preventable event that may cause or lead to inappropriate medication use or patient harm while using a prescribed medication. This can occur at any stage of the medication-use process, from prescribing, transcribing, dispensing, to administering medications. These errors can result in adverse drug events and negatively impact patients' health outcomes. (generated with openhermes, version 2.5, at 2024-10-13 22:04:44)",
        "PSO": "c64a5efe2fb237cc80629d0a30f4d4f473b0e628e08ce32f69fef5ab946b00eb"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:216"
    }
  },
  {
    "n": {
      "identity": 217,
      "labels": [
        "application_error"
      ],
      "properties": {
        "german": "Anwendungsfehler",
        "CUI": "C1549777",
        "synonyms": "Application error",
        "name": "application error",
        "definition": "An application error in patient safety refers to an unintentional mistake made by a healthcare professional when using electronic medical software or other technological applications. This may lead to incorrect information being inputted, misinterpreted data, or critical information being overlooked. To mitigate the risk of application errors, healthcare professionals should be trained on proper use and receive ongoing support and updates for the technology used in their practice. (generated with openhermes, version 2.5, at 2024-10-13 22:05:23)",
        "PSO": "73e73b4c5a4489b07db4898b51925d963697fabe3ccf55dd4d6b919546a70eda"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:217"
    }
  },
  {
    "n": {
      "identity": 218,
      "labels": [
        "medication_monitoring_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikationsüberwachung",
        "CUI": "C1536284",
        "synonyms": "Medication monitoring error",
        "name": "medication monitoring error",
        "definition": "Medication monitoring errors occur when healthcare providers fail to properly monitor a patient's response to medication therapy. This can result in adverse drug reactions or overdoses and can lead to serious harm or even death for patients. To prevent medication monitoring errors, healthcare providers should regularly assess patients for signs of medication effectiveness and side effects, and adjust treatment as needed based on clinical judgment. (generated with openhermes, version 2.5, at 2024-10-13 22:05:59)",
        "PSO": "ad82d842533c110602639ed8ad918096b25328832490ad21e84b02b65c0405e1"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:218"
    }
  },
  {
    "n": {
      "identity": 219,
      "labels": [
        "transcription_medication_error"
      ],
      "properties": {
        "german": "Fehler bei der Transkription der Medikation",
        "CUI": "C3888804",
        "synonyms": "transcription medication mistake, transcription medication misstep, transcription drug error (generated with openhermes, version 2.5, at 2024-10-13 22:06:58)",
        "name": "transcription medication error",
        "definition": "A transcription medication error refers to a mistake that occurs when a healthcare professional transcribes or writes down a physician's verbal order for medication. This type of error can lead to incorrect dosages, wrong medications, or missed medications altogether, which can pose significant risks to patient safety. To reduce the incidence of transcription errors, healthcare organizations are increasingly implementing automated systems and barcode scanning technologies to facilitate the medication ordering and dispensing process. (generated with openhermes, version 2.5, at 2024-10-13 22:06:52)",
        "PSO": "2f1124ca7d19a2c692eaf8a2011442e0e2007e158a101887cca54dbc0841aebd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:219"
    }
  },
  {
    "n": {
      "identity": 220,
      "labels": [
        "ocular_drug_implant_use_error"
      ],
      "properties": {
        "german": "Fehler bei der Anwendung von Augenmedikamentenimplantaten",
        "CUI": "C5849466",
        "synonyms": "Ocular drug implant use error",
        "name": "ocular drug implant use error",
        "definition": "Ocular drug implant use error refers to any deviation from the correct procedures or guidelines in administering an ocular drug implant, which can lead to adverse events or harm to the patient. Examples include incorrect placement of the implant, failure to follow proper aseptic techniques, or using an expired or contaminated implant. These errors can result in complications such as infection, inflammation, or damage to the eye's structures. (generated with openhermes, version 2.5, at 2024-10-13 22:07:36)",
        "PSO": "add5c21bd6b2bf9375dc9d23c50ff4a2748b1bad8fe20c315f0b31cc10bcf455"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:220"
    }
  },
  {
    "n": {
      "identity": 221,
      "labels": [
        "drug_use_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentenverwendung",
        "CUI": "C3489416",
        "synonyms": "Drug Use Errors, Error, Drug Use, Drug Use Error",
        "name": "drug use error",
        "definition": "Inappropriate use of drugs or medication due to unavailable or misleading information. (Quelle: MSH)",
        "PSO": "9e95e336852bc90b277e46388f60970f792631fc287b62f0d5c66dc033eb0ff1"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:221"
    }
  },
  {
    "n": {
      "identity": 222,
      "labels": [
        "drug_administration_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentenverabreichung",
        "CUI": "C1536055",
        "synonyms": "Drug administration error",
        "name": "drug administration error",
        "definition": "A drug administration error is an unintended mistake that occurs during the process of prescribing, dispensing, or administering medication to a patient. This can include incorrect dosage, wrong medication, route of administration, frequency, or timing of medication delivery. Drug administration errors can have serious consequences and must be prevented to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:08:18)",
        "PSO": "d5c0fdf8ca55e714edd568ca901f352bd6655d948e4199a3243b61a8444bc98f"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:222"
    }
  },
  {
    "n": {
      "identity": 223,
      "labels": [
        "poisoning_wrong_substance_error"
      ],
      "properties": {
        "german": "Vergiftung durch falsche Substanz",
        "synonyms": "poisoning, toxication, contamination (generated with openhermes, version 2.5, at 2024-10-13 22:09:10)",
        "CUI": "None",
        "name": "poisoning wrong substance error",
        "definition": "A poisoning wrong substance error is a type of medication error that occurs when a healthcare professional administers or prescribes the incorrect substance, leading to potential harm to the patient. This can be due to confusion between similar-sounding names, misreading prescriptions, or misunderstanding the intended treatment plan. To reduce the risk of wrong substance errors, healthcare providers should follow proper protocols for medication administration and use technology like barcode scanning systems to verify accuracy. (generated with openhermes, version 2.5, at 2024-10-13 22:09:06)",
        "PSO": "90e89ca81d8a9a1089b83e3448a86fc52c64a94cd1600d7240f45f150eeade34"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:223"
    }
  },
  {
    "n": {
      "identity": 224,
      "labels": [
        "drug_dispensation_error"
      ],
      "properties": {
        "german": "Fehler bei der Arzneimittelabgabe",
        "synonyms": "dispensing error, medication mistake, pharmacy blunder (generated with openhermes, version 2.5, at 2024-10-13 22:09:58)",
        "CUI": "None",
        "name": "drug dispensation error",
        "definition": "A drug dispensation error refers to a mistake that occurs when a patient receives the incorrect medication, wrong dosage, or improper administration method. This can lead to adverse health effects or even death if not promptly corrected. It is crucial for healthcare professionals to follow proper procedures and protocols to minimize the risk of such errors. (generated with openhermes, version 2.5, at 2024-10-13 22:09:54)",
        "PSO": "b55c5b1ebb885ed3af8611fc5e41cc0c9a57d8e5b724737031b6ea3a82aa15eb"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:224"
    }
  },
  {
    "n": {
      "identity": 225,
      "labels": [
        "drug_titration_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentendosierung",
        "CUI": "C3805126",
        "synonyms": "Drug titration error",
        "name": "drug titration error",
        "definition": "Drug titration is a process where a patient's medication dose is gradually adjusted to achieve the desired therapeutic effect while minimizing adverse reactions. A drug titration error occurs when this process is not carried out correctly, leading to either inadequate treatment or unintended harm to the patient. To avoid drug titration errors, healthcare professionals should follow established guidelines, closely monitor patients' responses, and communicate clearly about dosage adjustments. (generated with openhermes, version 2.5, at 2024-10-13 22:10:42)",
        "PSO": "2ff18a0f03cb849488b14a77f695eefe97824386e5e71cacf0a42aceb590872a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:225"
    }
  },
  {
    "n": {
      "identity": 226,
      "labels": [
        "error_in_prescription"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung",
        "CUI": "C3266724",
        "synonyms": "Error in prescription, Error in prescription (finding)",
        "name": "error in prescription",
        "definition": "An error in prescription refers to a mistake made by a healthcare provider when prescribing medication for a patient. This can include incorrect dosage, frequency, or medication selection, which may result in harm or adverse effects for the patient. To prevent these errors, it is crucial for healthcare providers to follow proper protocols and procedures when prescribing medications. (generated with openhermes, version 2.5, at 2024-10-13 22:11:28)",
        "PSO": "cad5fd39b2e33b99fb5a499272265850b08ad07c18bb845687f0561154e565eb"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:226"
    }
  },
  {
    "n": {
      "identity": 227,
      "labels": [
        "peritoneal_dialysis_prescription_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung für die Peritonealdialyse",
        "CUI": "None",
        "synonyms": "misstep, mistake, blunder (generated with openhermes, version 2.5, at 2024-10-13 22:12:27)",
        "name": "peritoneal dialysis prescription error",
        "definition": "A peritoneal dialysis (PD) prescription error occurs when there is an inaccurate or incorrect specification of PD treatment parameters, such as solution type, infusion volume, dwell time, or exchange frequency. This can lead to suboptimal treatment and potentially cause harm to the patient. To minimize the risk of PD prescription errors, healthcare providers should carefully review and confirm each prescription before implementation. (generated with openhermes, version 2.5, at 2024-10-13 22:12:24)",
        "PSO": "bf2ea3f36cd5a90bc1ea821ce2f54f18b178ec8a03d1a0c6f57ead7b7d4fe9c4"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:227"
    }
  },
  {
    "n": {
      "identity": 228,
      "labels": [
        "dietary_supplement_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung von Nahrungsergänzungsmitteln",
        "CUI": "C3854448",
        "synonyms": "Dietary supplement prescribing error",
        "name": "dietary supplement prescribing error",
        "definition": "A dietary supplement prescribing error is a mistake made by a healthcare provider when recommending or administering a dietary supplement instead of an appropriate medication, potentially leading to adverse health effects or decreased therapeutic outcomes for the patient. These errors can occur due to lack of knowledge about the supplement's potential interactions with medications, misinterpretation of label instructions, or inadequate communication between healthcare providers and patients. To avoid dietary supplement prescribing errors, healthcare professionals should stay informed on the latest research regarding supplement efficacy and safety, consult with pharmacists when necessary, and communicate clearly about alternative treatment options with their patients. (generated with openhermes, version 2.5, at 2024-10-13 22:13:23)",
        "PSO": "6e10aadabf75f3d8754c1506816770f1701b86762d13b75f6e7ff7dab75e345b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:228"
    }
  },
  {
    "n": {
      "identity": 229,
      "labels": [
        "duplicate_drug_prescription_error"
      ],
      "properties": {
        "german": "Fehler bei der doppelten Verschreibung von Medikamenten",
        "CUI": "C4552402",
        "synonyms": "Duplicate drug prescription error",
        "name": "duplicate drug prescription error",
        "definition": "A duplicate drug prescription error refers to a situation where a patient is prescribed the same medication by multiple healthcare providers without knowing that it has already been prescribed. This can lead to an overdose or adverse reactions if not identified and managed promptly. To prevent such errors, communication between healthcare providers should be fostered, and electronic medical records should be utilized for easy access to patient information. (generated with openhermes, version 2.5, at 2024-10-13 22:14:03)",
        "PSO": "e56eedda8e7900ab555fb6d24de97182470f8e1e2b79956982416ead17202daa"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:229"
    }
  },
  {
    "n": {
      "identity": 230,
      "labels": [
        "drug_route_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung des Medikamentenwegs",
        "CUI": "C1536193",
        "synonyms": "Drug route prescribing error",
        "name": "drug route prescribing error",
        "definition": "A drug route prescribing error occurs when a healthcare professional incorrectly specifies how a medication should be administered to the patient. For example, if a doctor writes \"take orally\" when the intended route was \"inject,\" this could result in serious harm to the patient. Drug route errors can lead to incorrect dosages, adverse reactions, and other complications, which must be avoided for optimal patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:14:45)",
        "PSO": "59c55864d5ade0d9b595bfe4356a33f4a7c6c395c911ebd40f39de001f7b8acd"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:230"
    }
  },
  {
    "n": {
      "identity": 231,
      "labels": [
        "drug_dose_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung der Medikamentendosis",
        "CUI": "C1536192",
        "synonyms": "Drug dose prescribing error",
        "name": "drug dose prescribing error",
        "definition": "A drug dose prescribing error occurs when a healthcare provider inaccurately specifies the amount or frequency of a medication to be administered to a patient. This can lead to potential harm or adverse effects on the patient's health and wellbeing, compromising their safety. To minimize such errors, healthcare providers should follow guidelines and protocols, use standardized drug orders, double-check prescriptions, and maintain open communication with patients and other members of the care team. (generated with openhermes, version 2.5, at 2024-10-13 22:15:24)",
        "PSO": "c5cf6fd595b06341ffb7376141c7e29c3ba0b2a9212f21ca92c9e1cec63fdbec"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:231"
    }
  },
  {
    "n": {
      "identity": 232,
      "labels": [
        "error_in_dosage_prescription"
      ],
      "properties": {
        "german": "Fehler in der Dosierung bei der Verschreibung",
        "CUI": "None",
        "synonyms": "overdose, incorrect dose, misprescription (generated with openhermes, version 2.5, at 2024-10-13 22:16:05)",
        "name": "error in dosage prescription",
        "definition": "An error in dosage prescription refers to a mistake made by a healthcare professional when prescribing medication, resulting in an incorrect dose being administered to a patient. This can lead to adverse reactions, increased risk of harm or even death. To minimize the risk of such errors, it is essential for doctors and pharmacists to follow standardized protocols and double-check dosages before prescribing medications to patients. (generated with openhermes, version 2.5, at 2024-10-13 22:16:02)",
        "PSO": "d0cafa514f16f6c22c155a45dffe5958f5d4e980500a6440f855885ecd12d3fb"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:232"
    }
  },
  {
    "n": {
      "identity": 233,
      "labels": [
        "drug_schedule_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung des Medikamentenplans",
        "CUI": "C1536195",
        "synonyms": "Drug schedule prescribing error",
        "name": "drug schedule prescribing error",
        "definition": "A drug schedule prescribing error refers to a mistake made by a healthcare professional when specifying the frequency or timing of medication administration. This can result in patients receiving their medications too frequently, not frequently enough, or at the wrong time of day. Such errors can have serious consequences for patient safety, as they may lead to therapeutic failures, adverse drug reactions, or non-adherence to treatment regimens. (generated with openhermes, version 2.5, at 2024-10-13 22:16:44)",
        "PSO": "96ce858e321e8cf4b442cca28195fc9d6e5b07ba4547d77c047d2c17e7f9542e"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:233"
    }
  },
  {
    "n": {
      "identity": 234,
      "labels": [
        "drug_refill_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung der Medikamentenauffüllung",
        "CUI": "C4324709",
        "synonyms": "Drug refill prescribing error",
        "name": "drug refill prescribing error",
        "definition": "A drug refill prescribing error refers to a medical mistake made by a healthcare provider when issuing a prescription for a medication that has already been previously prescribed. This can lead to patients receiving unintended or unnecessary medications, which may pose serious health risks and compromise patient safety. To prevent such errors, healthcare providers should follow proper protocols when refilling prescriptions, including double-checking the prescription against the patient's medical history and ensuring that the medication, dosage, and frequency are accurate and appropriate for the patient. (generated with openhermes, version 2.5, at 2024-10-13 22:17:30)",
        "PSO": "c2e203d359e32f8a76764032715bbdba600d23fad424e85e1b3335df01138ae3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:234"
    }
  },
  {
    "n": {
      "identity": 235,
      "labels": [
        "drug_administration_duration_prescribing_error"
      ],
      "properties": {
        "german": "Fehler bei der Verschreibung der Verabreichungsdauer von Medikamenten",
        "CUI": "C3854532",
        "synonyms": "Drug administration duration prescribing error",
        "name": "drug administration duration prescribing error",
        "definition": "Drug administration duration refers to the length of time over which a medication is intended to be taken by the patient. Prescribing error, on the other hand, is an incorrect or unsafe prescription issued by a healthcare provider. Both concepts are relevant to patient safety as they relate to ensuring that patients receive the appropriate medication and dosage at the right time. (generated with openhermes, version 2.5, at 2024-10-13 22:18:06)",
        "PSO": "0e8dabc530dd7a9e5b005519c119900a522cd9e6b2c5997e86203d5b0318c90a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:235"
    }
  },
  {
    "n": {
      "identity": 236,
      "labels": [
        "drug_monitoring_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentenüberwachung",
        "CUI": "None",
        "synonyms": "drug surveillance mistake, medication supervision misstep, pharmaceutical oversight blunder (generated with openhermes, version 2.5, at 2024-10-13 22:18:49)",
        "name": "drug monitoring error",
        "definition": "Drug monitoring error refers to any mistake or oversight in monitoring a patient's response to medication. It can include not regularly checking for adverse reactions or side effects, failing to record or properly document medication administration, or misreading lab results that indicate the need for dosage adjustments. These errors can lead to serious harm for patients and should be avoided through vigilant monitoring practices. (generated with openhermes, version 2.5, at 2024-10-13 22:18:45)",
        "PSO": "8ce0910dde7a289720136346f5993496d33503646661641e21515f60dc903d64"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:236"
    }
  },
  {
    "n": {
      "identity": 237,
      "labels": [
        "drug_storage_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentenlagerung",
        "synonyms": "storage error, medication mistake, pharmaceutical mishap (generated with openhermes, version 2.5, at 2024-10-13 22:19:26)",
        "CUI": "None",
        "name": "drug storage error",
        "definition": "A drug storage error refers to an incident where a medication is improperly stored or handled, which may result in reduced efficacy, increased risk of contamination, or harm to patients. This can occur if drugs are not stored at the appropriate temperature or humidity levels, or if they are mixed up with other medications. To prevent drug storage errors, healthcare facilities should implement strict protocols and procedures for storing and handling medications. (generated with openhermes, version 2.5, at 2024-10-13 22:19:24)",
        "PSO": "9b7a598e0d5ffb12125d6240a6d8c1ec25c5d3ce31c520fe8a3d105501063153"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:237"
    }
  },
  {
    "n": {
      "identity": 238,
      "labels": [
        "drug_preparation_error"
      ],
      "properties": {
        "german": "Fehler bei der Medikamentenzubereitung",
        "CUI": "None",
        "synonyms": "Drug preparation error, medication administration mistake, pharmaceutical dosage inaccuracy (generated with openhermes, version 2.5, at 2024-10-13 22:19:48)",
        "name": "drug preparation error",
        "definition": "A drug preparation error occurs when a healthcare professional incorrectly prepares a medication for administration to a patient. This may involve miscalculating the dosage, improperly mixing the drug, or using contaminated equipment during the process. Such errors can lead to adverse events and harm patients. (generated with openhermes, version 2.5, at 2024-10-13 22:19:46)",
        "PSO": "2886491d5e62005390bf51f0b9799339ab69fea88566375253bd986f78f9a613"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:238"
    }
  },
  {
    "n": {
      "identity": 239,
      "labels": [
        "drug_refill_dispensation_error"
      ],
      "properties": {
        "german": "Fehler bei der Nachfüllung der Medikamentenabgabe",
        "CUI": "None",
        "synonyms": "refill error, medication dispensing mistake, prescription reissue blunder (generated with openhermes, version 2.5, at 2024-10-13 22:20:10)",
        "name": "drug refill dispensation error",
        "definition": "A drug refill dispensation error occurs when a pharmacist or healthcare provider mistakenly provides the wrong medication or incorrect dosage during the process of issuing a prescription refill to a patient. This can lead to adverse health outcomes, including overdoses or under-medication, and may put patients at risk for harm. (generated with openhermes, version 2.5, at 2024-10-13 22:20:08)",
        "PSO": "5c442ab0bdbc0ac7e8a35329e78b6afad074a98e2224402368dfaaffdc4a317c"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:239"
    }
  },
  {
    "n": {
      "identity": 240,
      "labels": [
        "incorrect_preparation_error"
      ],
      "properties": {
        "german": "Fehler bei der Vorbereitung, einschließlich falscher Tablettenschneidung",
        "CUI": "None",
        "synonyms": "mistaken setup, wrong arrangement, faulty implementation (generated with openhermes, version 2.5, at 2024-10-13 22:20:33)",
        "name": "incorrect preparation error",
        "definition": "An incorrect preparation error in the context of patient safety refers to a mistake made during the process of preparing medications or treatments for patients. This may include incorrect dosage calculations, administration of the wrong medication, or contamination of the medication due to improper handling or storage. These errors can have serious and potentially life-threatening consequences for patients if not detected and corrected in a timely manner. To minimize the risk of such errors, healthcare professionals must follow strict protocols and utilize proper safety measures when preparing medications or treatments for patients. (generated with openhermes, version 2.5, at 2024-10-13 22:20:31)",
        "PSO": "a3f0ec47f4a902b72382b4308c3f8bc7b1dc7d4e8cc701a2f426e4afd2d4ab85"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:240"
    }
  },
  {
    "n": {
      "identity": 241,
      "labels": [
        "drug_dose_omission_error"
      ],
      "properties": {
        "german": "Fehler bei der Dosierungsversäumnis",
        "CUI": "None",
        "synonyms": "drug dose omission mistake, medication dosage oversight, missed drug administration error (generated with openhermes, version 2.5, at 2024-10-13 22:20:57)",
        "name": "drug dose omission error",
        "definition": "A drug dose omission error refers to a medication administration mistake in which the healthcare provider accidentally fails to administer the correct dosage of a prescribed medication. This type of error can have serious consequences for the patient's health and well-being, as it may result in inadequate treatment or even adverse effects due to an overdose. To minimize the risk of drug dose omission errors, healthcare professionals should follow proper protocols, such as double-checking dosages and using automated dispensing systems when possible. (generated with openhermes, version 2.5, at 2024-10-13 22:20:55)",
        "PSO": "9a756a6103990efb8205e0cd021048925e51860579c72c199f1ba01ddf9a19b6"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:241"
    }
  },
  {
    "n": {
      "identity": 242,
      "labels": [
        "dose_calculation_error"
      ],
      "properties": {
        "german": "Fehler bei der Dosierungsberechnung",
        "CUI": "C4049245",
        "synonyms": "Dose calculation error",
        "name": "dose calculation error",
        "definition": "Dose calculation error refers to a mistake made by a healthcare professional when calculating the appropriate radiation dose for a medical imaging procedure. This error may result in either too high or too low of a radiation dose being administered to the patient, increasing their risk of harm or potentially compromising the diagnostic value of the image. It is crucial that radiology technologists and other medical professionals receive proper training and adhere to established protocols for minimizing these types of errors. (generated with openhermes, version 2.5, at 2024-10-13 22:21:20)",
        "PSO": "ad4a963dda2d9a3819b96d28b975529745117b8e70a640090100d0970a4fad36"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:242"
    }
  },
  {
    "n": {
      "identity": 243,
      "labels": [
        "medication_prescribed_in_error"
      ],
      "properties": {
        "german": "Fehlerhafte Verschreibung von Medikamenten",
        "CUI": "C1299940",
        "synonyms": "Medication prescribed in error, Medication prescribed in error (event)",
        "name": "medication prescribed in error",
        "definition": "Medication prescribed in error refers to any instance where a healthcare professional unintentionally prescribes or administers the wrong medication, dose, or frequency for a patient. This can lead to adverse drug events and harm to patients. To reduce this risk, healthcare providers should follow evidence-based guidelines and utilize technologies such as computerized physician order entry systems. (generated with openhermes, version 2.5, at 2024-10-13 22:21:39)",
        "PSO": "6ed9666d3651a34939f6912823ae9d365792b0736828f16e01ae538c77f5fe8a"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:243"
    }
  },
  {
    "n": {
      "identity": 244,
      "labels": [
        "medication_dispensed_in_error"
      ],
      "properties": {
        "german": "Fehlerhafte Abgabe von Medikamenten",
        "CUI": "C1299939",
        "synonyms": "Medication dispensed in error (event), Medication dispensed in error",
        "name": "medication dispensed in error",
        "definition": "Medication dispensed in error refers to a situation where a patient receives the wrong medication, incorrect dosage, or incorrect instructions on how to take their medication. This can occur due to various reasons such as miscommunication between healthcare professionals, labeling errors, or human mistake while administering the medication. Such incidents can pose serious risks to patients' health and well-being, making it crucial for healthcare providers to implement strict protocols and systems to minimize the risk of medication dispensing errors. (generated with openhermes, version 2.5, at 2024-10-13 22:22:00)",
        "PSO": "86c16069ed1e41d1886c98b02a41643c7c7ec7efd5b221f0202a6d589cf3b55b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:244"
    }
  },
  {
    "n": {
      "identity": 245,
      "labels": [
        "error_reasons"
      ],
      "properties": {
        "german": "Fehlerursachen",
        "CUI": "None",
        "synonyms": "causes, grounds, explanations (generated with openhermes, version 2.5, at 2024-10-13 22:22:21)",
        "name": "error reasons",
        "definition": "Error reasons refer to the underlying causes or factors that contribute to medical errors in healthcare settings. These reasons can be categorized into various groups, including systemic issues such as inadequate staffing, poor communication, and lack of standardized protocols, as well as individual factors like fatigue, stress, and inexperience. Identifying and addressing these error reasons is crucial for improving patient safety and reducing the incidence of medical errors. (generated with openhermes, version 2.5, at 2024-10-13 22:22:20)",
        "PSO": "3b383537c38be9baf58f95657df93cf9b1d58e57fde71157901eedad27806cf3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:245"
    }
  },
  {
    "n": {
      "identity": 246,
      "labels": [
        "drug_drug_interaction_error"
      ],
      "properties": {
        "german": "Fehler bei Wechselwirkungen zwischen Arzneimitteln",
        "CUI": "None",
        "synonyms": "drug, medication, pharmaceutical; interaction, combination, association; mistake, error, fault (generated with openhermes, version 2.5, at 2024-10-13 22:22:45)",
        "name": "drug drug interaction error",
        "definition": "A drug-drug interaction error refers to an adverse event that occurs when two or more medications are taken together, resulting in a negative impact on a patient's health. This can happen when one medication alters the effectiveness of another medication or causes harm to the patient. To prevent drug-drug interaction errors, healthcare professionals should carefully review patients' medication lists and consider potential interactions before prescribing new medications. (generated with openhermes, version 2.5, at 2024-10-13 22:22:43)",
        "PSO": "d5ad41cbe3b4f06d9108e857a630fe837988a51ad9950862b3d317d357038236"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:246"
    }
  },
  {
    "n": {
      "identity": 247,
      "labels": [
        "syringe_labeling_error"
      ],
      "properties": {
        "german": "Fehler bei der Beschriftung von Spritzen",
        "CUI": "C1301828",
        "synonyms": "Syringe labeling error, Syringe labeling error (event), Syringe labelling error",
        "name": "syringe labeling error",
        "definition": "A syringe labeling error refers to incorrect or unclear markings on a syringe, which can lead to the administration of the wrong dose or medication to a patient. Such errors can result in severe harm, adverse reactions, or even death. To prevent these errors, healthcare providers must follow established protocols and guidelines for accurate and clear labeling. (generated with openhermes, version 2.5, at 2024-10-13 22:23:04)",
        "PSO": "055bfaf1971fd7b918ae3aaaf6bc5f82cd5e3c4f28dfe3ff1bb3bdf2037deb89"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:247"
    }
  },
  {
    "n": {
      "identity": 248,
      "labels": [
        "high_alert_medication_error"
      ],
      "properties": {
        "german": "Fehler bei hochriskanten Medikamenten",
        "CUI": "None",
        "synonyms": "high-risk medication error, critical medication error, serious medication mistake (generated with openhermes, version 2.5, at 2024-10-13 22:23:29)",
        "name": "high alert medication error",
        "definition": "A high-alert medication is one that bears a heightened risk of causing significant harm to patients when used inadvertently or improperly. A high-alert medication error refers to an incident where there is a potential for patient harm due to the use of such medications, even if administered according to the label or prescribed instructions. Preventing high alert medication errors requires vigilant monitoring, clear communication, and effective protocols to ensure patient safety. (generated with openhermes, version 2.5, at 2024-10-13 22:23:27)",
        "PSO": "e07f9d15c473f494c6d9a3159c86bb37a2dfc8bae98c0871d4b85ac49f9a936b"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:248"
    }
  },
  {
    "n": {
      "identity": 249,
      "labels": [
        "vaccination_error"
      ],
      "properties": {
        "german": "Fehler bei der Impfung",
        "CUI": "C1536094",
        "synonyms": "typo, mistake, blunder (generated with openhermes, version 2.5, at 2024-10-13 22:23:55)",
        "name": "vaccination error",
        "definition": "A vaccination error refers to an unintentional mistake that occurs during the administration of a vaccine, such as giving the wrong dose, using a contaminated needle or syringe, or administering the vaccine to the incorrect patient. These errors can have significant consequences and may result in adverse health outcomes, including allergic reactions or disease transmission. To minimize the risk of vaccination errors, healthcare providers should follow established protocols and guidelines for vaccine administration. (generated with openhermes, version 2.5, at 2024-10-13 22:23:53)",
        "PSO": "cad4db3a7703d1df3008306119bce2413f82ca5cc37714a815e6753d04451373"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:249"
    }
  },
  {
    "n": {
      "identity": 250,
      "labels": [
        "vaccine_preparation_error"
      ],
      "properties": {
        "german": "Fehler bei der Impfstoffvorbereitung",
        "CUI": "C5578023",
        "synonyms": "Vaccine preparation error",
        "name": "vaccine preparation error",
        "definition": "A vaccine preparation error is an unintended mistake or deviation that occurs during the process of preparing vaccines for administration to patients. This can include incorrect dilution of the vaccine, contamination with foreign substances, or administering the wrong type or dose of a vaccine. Vaccine preparation errors can have serious consequences for patient safety and must be avoided through proper training, protocols, and oversight. (generated with openhermes, version 2.5, at 2024-10-13 22:24:18)",
        "PSO": "fb539a304eb2e481f2f332ef4a400e62fe10ff33ed54c538fdb41f782690f398"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:250"
    }
  },
  {
    "n": {
      "identity": 251,
      "labels": [
        "circumstances"
      ],
      "properties": {
        "german": "Umstände",
        "synonyms": "Contributing Factors",
        "CUI": "None",
        "name": "circumstances",
        "definition": "Circumstances refer to the set of conditions or events that surround a particular situation, which can impact the outcome or result. In the context of patient safety, it is crucial to consider and analyze the various circumstances surrounding a healthcare event, as they may provide insights into potential risks, hazards, or areas for improvement. Understanding and addressing the circumstances related to patient safety can help prevent adverse events and improve overall care quality. (generated with openhermes, version 2.5, at 2024-10-13 22:24:39)",
        "PSO": "e43af7898b789081f0181680dd267c68ff8bf93ac155adf371c78409d0e4f8a3"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:251"
    }
  },
  {
    "n": {
      "identity": 252,
      "labels": [
        "human_factor"
      ],
      "properties": {
        "german": "Menschlicher Faktor",
        "CUI": "None",
        "synonyms": "human element, human aspect, human influence (generated with openhermes, version 2.5, at 2024-10-13 22:25:01)",
        "name": "human factor",
        "definition": "The term \"human factors\" in patient safety refers to the study and understanding of how people interact with systems, technologies, and processes in healthcare. This includes analyzing cognitive, physical, and organizational aspects that may affect patient care outcomes, with the goal of reducing errors and improving safety. Human factor issues can range from design flaws in medical equipment to inadequate communication between staff members, leading to potential harm to patients. Addressing human factors is crucial for enhancing overall patient safety and healthcare delivery. (generated with openhermes, version 2.5, at 2024-10-13 22:25:00)",
        "PSO": "d879692f9fda0bce3c3a09ff9bd6ce775dad04fe7ecda0b703fa9c17ddb5d695"
      },
      "elementId": "4:53261957-5a54-4f26-8fda-31d3c85071b1:252"
    }
  }
]